[
    {
        "year1": "1981",
        "title1": "Великий Бар'єрний риф",
        "text1": "Великий Бар’єрний риф — місце надзвичайної різноманітності та краси на північно-східному узбережжі Австралії. Він містить найбільшу в світі колекцію коралових рифів із 400 видами коралів, 1500 видами риб і 4000 видами молюсків. Він також представляє великий науковий інтерес як місце проживання таких видів, як дюгонь («морська корова») і велика зелена черепаха, яким загрожує зникнення.",
        "year2": "1981",
        "title2": "Національний парк Какаду",
        "text2": "Цей унікальний археологічний та етнологічний заповідник, розташований у Північній території, був безперервно заселений понад 40 000 років. Печерні малюнки, наскельні зображення та археологічні пам’ятки свідчать про навички та спосіб життя мешканців регіону, від мисливців-збирачів доісторичних часів до аборигенів, які все ще живуть там. Це унікальний приклад комплексу екосистем, включаючи припливні рівнини, заплави, низовини та плато, і забезпечує середовище проживання широкого спектру рідкісних або ендемічних видів рослин і тварин."

    },
    {
        "year1": "1981",
        "title1": "Район озер Вілландра",
        "text1": "У цьому регіоні можна знайти скам’янілі залишки серії озер і піщаних утворень, які датуються плейстоценом, а також археологічні докази існування людини 45–60 000 років тому. Це унікальна віха у вивченні еволюції людини на Австралійському континенті. Тут також знайдено кілька добре збережених скам'янілостей гігантських сумчастих.",
        "year2": "1982",
        "title2": "Тасманійська пустеля",
        "text2": "У регіоні, який зазнав сильного заледеніння, ці парки та заповідники з їх крутими ущелинами, що охоплюють площу понад 1 мільйон га, складають одні з останніх просторів помірного тропічного лісу у світі. Залишки, знайдені у вапнякових печерах, свідчать про те, що люди жили на цій території понад 20 000 років."
    },
    {
        "year1": "1982",
        "title1": "Група островів Лорд Хоу",
        "text1": "Чудовий приклад ізольованих океанічних островів, утворених вулканічною діяльністю на глибині понад 2000 м під водою, ці острови мають вражаючий рельєф і є домом для численних ендемічних видів, особливо птахів.",
        "year2": "1986",
        "title2": "Тропічні ліси Гондвани Австралії",
        "text2": "Це місце, що складається з кількох охоронюваних територій, розташоване переважно вздовж Великого Скиду на східному узбережжі Австралії. Видатні геологічні особливості навколо щитових вулканічних кратерів і велика кількість рідкісних видів тропічних лісів, які знаходяться під загрозою зникнення, мають міжнародне значення для науки та збереження."
    },
    {
        "year1": "1987",
        "title1": "Національний парк Улуру-Ката Тьюта",
        "text1": "Цей парк, який раніше називався національним парком Улуру (Ейерс-Рок – гора Ольга), має вражаючі геологічні утворення, які домінують на великій червонопіщаній рівнині центральної Австралії. Улуру, величезний моноліт, і Ката Тьюта, скельні куполи, розташовані на захід від Улуру, є частиною традиційної системи вірувань одного з найдавніших людських суспільств у світі. Традиційними власниками Улуру-Ката Тьюта є аборигени анангу.",
        "year2": "1988",
        "title2": "Вологі тропіки Квінслендаv",
        "text2": "Ця територія, яка простягається вздовж північно-східного узбережжя Австралії приблизно на 450 км, складається переважно з дощових тропічних лісів. Цей біотоп пропонує особливо великий і різноманітний набір рослин, а також сумчастих і співочих птахів, а також інших рідкісних і зникаючих тварин і видів рослин."
    },
    {
        "year1": "1991",
        "title1": "Акуляча затока, Західна Австралія",
        "text1": "У найзахіднішій точці австралійського континенту Акуляча затока з островами та сушею, що її оточує, має три виняткові природні особливості: величезні зарості морської трави, які є найбільшими (4800 км2) і найбагатшими у світі; його популяція дюгонь («морська корова»); і його строматоліти (колонії водоростей, які утворюють тверді куполоподібні відкладення і є одними з найдавніших форм життя на землі). Акуляча затока також є домом для п’яти видів ссавців, що знаходяться під загрозою зникнення.",
        "year2": "1992",
        "title2": "К'гарі (острів Фрейзер)",
        "text2": "К'гарі (острів Фрейзер) лежить недалеко від східного узбережжя Австралії. Довжиною 122 км це найбільший піщаний острів у світі. Величні залишки високого тропічного лісу, що росте на піску, і половина прісноводних дюнних озер у світі знаходяться в глибині країни від пляжу. Поєднання мінливих піщаних дюн, тропічних лісів і озер робить його винятковим місцем."
    },
    {
        "year1": "1994",
        "title1": "Австралійські місця викопних ссавців (Ріверслей / Наракурте)",
        "text1": "Ріверслей і Наракурте, розташовані відповідно на півночі та півдні східної Австралії, входять до 10 найбільших місць викопних знахідок у світі. Вони є чудовою ілюстрацією ключових етапів еволюції унікальної фауни Австралії.",
        "year2": "1997",
        "title2": "Острів Маккуорі",
        "text2": "Острів Маккуорі (34 км завдовжки х 5 км завширшки) — океанічний острів у Південному океані, розташований за 1500 км на південний схід від Тасманії та приблизно на півдорозі між Австралією та Антарктичним континентом. Острів є відкритим гребенем підводного хребта Маккуорі, піднятим до свого сучасного положення, де Індо-Австралійська тектонічна плита стикається з Тихоокеанською. Це місце великого геоконсерваційного значення, оскільки це єдине місце на землі, де породи земної мантії (6 км нижче дна океану) активно оголюються над рівнем моря. Ці унікальні оголення включають чудові зразки базальтів-подушок та інших екструзивних порід."
    },
    {
        "year1": "1997",
        "title1": "Острови Херд і Макдональд",
        "text1": "Острів Херд і Макдональд розташовані в Південному океані, приблизно в 1700 км від Антарктичного континенту і в 4100 км на південний захід від Перта. Як єдині вулканічно активні субантарктичні острови, вони «відкривають вікно в землю», надаючи таким чином можливість спостерігати за поточними геоморфологічними процесами та льодовиковою динамікою. Особлива природоохоронна цінність Херда та Макдональда – однієї з рідкісних незайманих острівних екосистем у світі – полягає в повній відсутності чужорідних рослин і тварин, а також у впливі людини.",
        "year2": "2000",
        "title2": "Район Великих Блакитних гір",
        "text2": "Район Великих Блакитних гір складається з 1,03 мільйона га плато з пісковика, уступів і ущелин, де переважають помірні евкаліптові ліси. Місце, що складається з восьми охоронюваних територій, відоме своєю репрезентацією еволюційної адаптації та диверсифікації евкаліптів в ізоляції після Гондвани на австралійському континенті. Дев’яносто один таксон евкаліптів зустрічається в районі Великих Блакитних гір, який також вирізняється винятковим проявом структурного та екологічного різноманіття евкаліптів, пов’язаних із широким діапазоном місць існування. Місце забезпечує значне представлення біорізноманіття Австралії з десятьма відсотками судинної флори, а також значною кількістю рідкісних або зникаючих видів, включаючи ендемічні та еволюційно реліктові види, такі як сосна Воллемі, які збереглися в суворо обмежених мікрозонах."
    },
    {
        "year1": "2003",
        "title1": "Національний парк Пурнулулу",
        "text1": "Національний парк Пурнулулу площею 239 723 га розташований у штаті Західна Австралія. Він містить глибоко розсічений хребет Бангл Бангл, що складається з кварцового пісковика девону, який протягом 20 мільйонів років розмивався на серію веж або конусів у формі вулика, чиї круті похилі поверхні чітко позначені регулярними горизонтальними смугами темно-сірих ціанобактерій. земної кори (одноклітинні фотосинтезуючі організми). Ці видатні зразки конусного карсту зобов’язані своїм існуванням та унікальністю декільком взаємодіючим геологічним, біологічним, ерозійним і кліматичним явищам.",
        "year2": "2004",
        "title2": "Будівля Королівської виставки та сади Карлтон (Мельбурн)",
        "text2": "Королівський виставковий будинок і сад Карлтон, що його оточують, були спроектовані для великих міжнародних виставок 1880 і 1888 років у Мельбурні. Будівлю та територію спроектував Джозеф Рід. Будівля побудована з цегли та бруса, сталі та шиферу. Він поєднує в собі елементи візантійського, романського, ломбардського та італійського ренесансу. Власність є типовою для міжнародного виставкового руху, який побачив понад 50 виставок, організованих між 1851 і 1915 роками в таких місцях, як Париж, Нью-Йорк, Відень, Калькутта, Кінгстон (Ямайка) і Сантьяго (Чилі). Усі вони об’єднували спільну тему та цілі: відобразити матеріальний і моральний прогрес через демонстрацію промисловості всіх країн."
    },
    {
        "year1": "2007",
        "title1": "Сіднейський оперний театр",
        "text1": "Урочисто відкритий у 1973 році Сіднейський оперний театр є чудовим архітектурним твором 20-го століття, який поєднує в собі багато напрямків творчості та інновацій як в архітектурній формі, так і в структурному дизайні. Велика міська скульптура, встановлена в чудовому водному пейзажі на вершині півострова, що виступає в гавань Сіднея, ця будівля справила тривалий вплив на архітектуру. Сіднейський оперний театр складається з трьох груп з’єднаних склепінчастих «оболонок», які перекривають два головні зали для вистав і ресторан. Ці корпусні споруди розташовані на великій платформі й оточені терасами, які функціонують як пішохідні зони. У 1957 році, коли проект Сіднейської опери міжнародне журі присудило датському архітектору Йорну Утзону, це ознаменувало кардинально новий підхід до будівництва.",
        "year2": "2010",
        "title2": "Австралійські місця засуджених",
        "text2": "Власність включає в себе вибірку з одинадцяти місць позбавлення волі серед тисяч, створених Британською імперією на території Австралії в 18 і 19 століттях. Місця розташовані по всій Австралії, від Фрімантла в Західній Австралії до Кінгстона і Артурс-Вейл на острові Норфолк на сході; і від районів навколо Сіднея в Новому Південному Уельсі на півночі до місць, розташованих у Тасманії на півдні. Близько 166 000 чоловіків, жінок і дітей були відправлені до Австралії протягом 80 років між 1787 і 1868 роками, засуджені британським правосуддям до транспортування до колоній для каторжників. Кожна з ділянок мала конкретну мету, як з точки зору карального ув'язнення, так і з точки зору реабілітації через примусові роботи для допомоги у розбудові колонії. The Australian Convict Sites представляє найкращі збережені приклади великомасштабного транспортування каторжників і колоніальної експансії європейських держав через присутність і працю каторжників."
    },
    {
        "year1": "2011",
        "title1": "Узбережжя Нінгалу",
        "text1": "604 500 гектарів морської та наземної власності узбережжя Нінгалу, що на віддаленому західному узбережжі Австралії, включає один із найдовших прибережних рифів у світі. На суші це місце має розгалужену карстову систему та мережу підземних печер і водотоків. Щорічні збори китових акул відбуваються на узбережжі Нінгалу, де мешкають численні морські види, серед яких велика кількість морських черепах. Наземна частина ділянки містить підземні водойми зі значною мережею печер, каналів і потоків підземних вод. Вони підтримують різноманітність рідкісних видів, які сприяють винятковому біорізноманіттю морської та наземної території.",
        "year2": "2019",
        "title2": "Культурний ландшафт Budj Bim",
        "text2": "Культурний ландшафт Budj Bim, розташований у традиційній країні народу Gunditjmara на південному сході Австралії, складається з трьох послідовних компонентів, що містять одну з найрозгалуженіших і найстаріших систем аквакультури у світі. Потоки лави Budj Bim є основою для складної системи каналів, гребель і дамб, розроблених Gunditjmara для того, щоб ловити, зберігати та виловлювати куян (короткоплавий вугор – Anguilla australis). Високопродуктивна система аквакультури забезпечувала економічну та соціальну базу для суспільства Гундіджмара протягом шести тисячоліть. Культурний ландшафт Budj Bim є результатом творчого процесу, який Ґундітджмара розповідає як історію глибокого часу, посилаючись на ідею, що вони завжди жили там. З археологічної точки зору глибокий час являє собою період щонайменше 32 000 років. Постійний динамічний зв’язок між Гундітджмарою та їхньою землею сьогодні підтримується системами знань, які зберігаються завдяки усній передачі та безперервності культурної практики."
    }
]