[
	{
		"year1": "1996",
		"title1": "Палац і сади Шенбрунн",
		"text1": "З 18 століття до 1918 року Шенбрунн був резиденцією імператорів Габсбургів. Він був спроектований архітекторами Йоганном Бернгардом Фішером фон Ерлахом і Ніколаусом Пакассі і сповнений видатних зразків декоративного мистецтва. Разом із садами, місцем першого у світі зоопарку в 1752 році, це чудовий бароковий ансамбль і чудовий приклад Gesamtkunstwerk.",
		"year2": "1996",
		"title2": "Історичний центр міста Зальцбург",
		"text2": "Зальцбург зумів зберегти надзвичайно багату міську структуру, яка склалася в період від середньовіччя до 19 століття, коли він був містом-державою, яким керував князь-архієпископ. Яскраве готичне мистецтво приваблювало багатьох майстрів і художників, перш ніж місто стало ще більш відомим завдяки роботам італійських архітекторів Вінченцо Скамоцці та Сантіні Соларі, яким центр Зальцбурга багато в чому завдячує своїм бароковим виглядом. Це місце зустрічі північної та південної Європи, можливо, стало джерелом геніальності найвідомішого сина Зальцбурга, Вольфганга Амадея Моцарта, чиє ім’я з тих пір асоціюється з цим містом."
	},
	{
		"year1": "1997",
		"title1": "Культурний ландшафт Гальштат-Дахштайн / Зальцкаммергут",
		"text1": "Діяльність людини в чудовому природному ландшафті Зальцкаммергута почалася в доісторичні часи, а поклади солі розроблялися ще в 2-му тисячолітті до нашої ери. Цей ресурс був основою процвітання регіону до середини 20 століття, процвітання, яке відображено в чудовій архітектурі міста Гальштат.",
		"year2": "1998",
		"title2": "Земмерінгська залізниця",
		"text2": "Земмерінгська залізниця, побудована на 41 км високих гір між 1848 і 1854 роками, є одним із найбільших досягнень цивільного будівництва з цієї піонерської фази будівництва залізниць. Високий рівень тунелів, віадуків та інших робіт забезпечив безперервне використання лінії до сьогоднішнього дня. Він пролягає через вражаючий гірський ландшафт, і на цьому шляху є багато чудових будівель, призначених для дозвілля, побудованих, коли територія була відкрита через появу залізниці."
	},
	{
		"year1": "1999",
		"title1": "Місто Грац – історичний центр і замок Еггенберг",
		"text1": "Місто Грац – Історичний центр і замок Еггенберг свідчать про взірцеву модель живої спадщини центральноєвропейського міського комплексу, на який вплинула світська присутність Габсбургів і культурна та мистецька роль, яку відігравали основні аристократичні родини. Вони являють собою гармонійне поєднання архітектурних стилів і мистецьких течій, які змінювали один одного від середньовіччя до 18 століття, з багатьох сусідніх регіонів Центральної та Середземноморської Європи. Вони втілюють різноманітний і надзвичайно всеосяжний ансамбль архітектурних, декоративних і ландшафтних прикладів цих взаємовпливів.",
		"year2": "2000",
		"title2": "Культурний ландшафт Вахау",
		"text2": "Вахау — це ділянка долини Дунаю між Мельком і Кремсом, ландшафт високої візуальної якості. Він зберігає в недоторканому та видимому вигляді багато слідів – з точки зору архітектури (монастирі, замки, руїни), міського дизайну (міст і сіл) та сільськогосподарського використання, головним чином для вирощування винограду – його еволюції з доісторичних часів ."
	},
	{
		"year1": "2001",
		"title1": "Історичний центр Відня",
		"text1": "Відень розвинувся з ранніх кельтських і римських поселень у середньовічне та барочне місто, столицю Австро-Угорської імперії. Він відігравав важливу роль як провідний європейський музичний центр, починаючи з великої епохи віденського класицизму і до початку 20-го століття. Історичний центр Відня багатий на архітектурні ансамблі, включаючи барокові замки та сади, а також вулицю Рінгштрассе кінця 19-го століття з величними будівлями, пам’ятниками та парками.",
		"year2": "2001",
		"title2": "Культурний ландшафт Ферте – Нойзідлер-Зе",
		"text2": "Район озера Ферте/Нойзідлер був місцем зустрічі різних культур протягом восьми тисячоліть. Це наочно демонструє його різноманітний ландшафт, результат еволюційного симбіозу між людською діяльністю та фізичним середовищем. Чудова сільська архітектура сіл, що оточують озеро, і кілька палаців 18-го та 19-го століть додають значного культурного інтересу цьому району."
	},
	{
		"year1": "2007",
		"title1": "Стародавні та первісні букові ліси Карпат та інших регіонів Європи",
		"text1": "Ця транснаціональна власність включає 93 складові частини у 18 країнах. З кінця останнього льодовикового періоду європейський бук поширився з кількох ізольованих територій в Альпах, Карпатах, Дінаридах, Середземномор’ї та Піренеях протягом короткого періоду в кілька тисяч років у процесі, який все ще триває. Успішне поширення на цілий континент пов’язане з пристосованістю дерева та толерантністю до різних кліматичних, географічних і фізичних умов.",
		"year2": "2011",
		"title2": "Доісторичні пальові будинки навколо Альп",
		"text2": "Ця серійна власність із 111 невеликих окремих ділянок охоплює залишки доісторичних поселень на палях (або будинків на палях) в Альпах і навколо них, побудованих приблизно з 5000 по 500 рік до нашої ери. на берегах озер, річок або водно-болотних угідь. Розкопки, проведені лише в деяких місцях, дали докази, які дають змогу зрозуміти життя в доісторичні часи під час неоліту та бронзового віку в Альпійській Європі та те, як громади взаємодіяли з навколишнім середовищем. П'ятдесят шість сайтів розташовані в Швейцарії. Поселення є унікальною групою винятково добре збережених і культурно багатих археологічних пам’яток, які є одним із найважливіших джерел для вивчення ранніх аграрних суспільств у регіоні."
	},
	{
		"year1": "2021",
		"title1": "Великі курортні міста Європи",
		"text1": "Ця транснаціональна серійна власність включає одинадцять курортних міст, розташованих у семи країнах Європи: Баден-бай-Він (Австрія); Spa (Бельгія); Франтішкові Лазні; Карлові Вари; Маріанські Лазні (Чехія); Vichy (Франція); Бад Емс; Баден-Баден; Бад-Кіссінген (Німеччина); Монтекатіні Терме (Італія); та місто Бат (Великобританія). Усі ці міста розвивалися навколо джерел природних мінеральних вод. Вони свідчать про міжнародну європейську курортну культуру, яка розвивалася з початку 18 століття до 1930-х років, що призвело до появи грандіозних міжнародних курортів, які вплинули на міську типологію навколо ансамблів курортних будівель, таких як лазні, курхаус і kursaal (будівлі та кімнати, присвячені терапія), бювети, питні зали, колонади та галереї, призначені для використання ресурсів природних мінеральних вод і забезпечення їх практичного використання для купання та пиття. Супутні об’єкти включають сади, приміщення для зборів, казино, театри, готелі та вілли, а також допоміжну інфраструктуру для спа-центрів. Усі ці ансамблі інтегровані в загальний міський контекст, який включає ретельно кероване рекреаційне та терапевтичне середовище в мальовничому ландшафті. Разом ці сайти втілюють значний обмін людськими цінностями та досягненнями в медицині, науці та курортології.",
		"year2": "2021",
		"title2": "Кордони Римської імперії – Дунайський лімес (західний сегмент)",
		"text2": "Він охоплює майже 600 км усього кордону Римської імперії на Дунаї. Власність була частиною значного кордону Римської імперії, який оточував Середземне море. Дунайський лімес (західний сегмент) відображає специфіку цієї частини римського кордону через вибір місць, які представляють ключові елементи від доріг, легіонерських фортець та пов’язаних із ними поселень до невеликих фортів і тимчасових таборів, а також те, як ці споруди пов’язані з місцевими топографія."
	}
]
