[
	{
		"year1": "1978",
		"title1": "Національне історичне місце L’Anse aux Meadows",
		"text1": "На краю Великого Північного півострова острова Ньюфаундленд залишки поселення вікінгів XI століття є свідченням присутності першого європейця в Північній Америці. Розкопані залишки дерев'яних каркасних будівель з торф'яного дерну схожі на ті, що були знайдені в скандинавській Гренландії та Ісландії.",
		"year2": "1978",
		"title2": "Національний парк Наханні",
		"text2": "Цей парк, розташований уздовж річки Південний Наханні, однієї з найдивовижніших диких річок Північної Америки, містить глибокі каньйони та величезні водоспади, а також унікальну систему вапнякових печер. У парку також живуть тварини бореального лісу, такі як вовки, ведмеді грізлі та карібу. У альпійському середовищі парку зустрічаються вівці Далла та гірські козли."
	},
	{
		"year1": "1979",
		"title1": "Провінційний парк динозаврів",
		"text1": "На додаток до особливо красивих краєвидів, Провінційний парк динозаврів, розташований у самому центрі безплідних земель провінції Альберта, містить деякі з найважливіших відкриттів скам’янілостей, коли-небудь зроблених з «епохи рептилій», зокрема близько 35 видів динозаврів, що датуються приблизно 75 мільйонів років тому.",
		"year2": "1979",
		"title2": "Парки та резервати Клуейн, Врангеля-Св.Іллі, Глейшер-Бей, Татшеншіні-Алсек",
		"text2": "Ці парки складаються з вражаючого комплексу льодовиків і високих вершин по обидві сторони кордону між Канадою (територія Юкон і Британська Колумбія) і Сполученими Штатами (Аляска). Вражаючі природні ландшафти є домом для багатьох ведмедів грізлі, карібу та овець Далла. На території знаходиться найбільше неполярне крижане поле у ​​світі."
	},
	{
		"year1": "1981",
		"title1": "Стрибок бізона з розбитою головою",
		"text1": "На південному заході Альберти залишки розмічених стежок і табору аборигенів, а також курган, де все ще можна знайти величезну кількість скелетів бізонів (американських бізонів), є свідченням звичаю, який практикували аборигени північноамериканських рівнин протягом майже 6000 років. Використовуючи свої відмінні знання рельєфу та поведінки бізонів, вони вбили свою здобич, переслідуючи її над прірвою; трупи пізніше були розрізані в таборі внизу.",
		"year2": "1981",
		"title2": "Острів Ентоні",
		"text2": "Село Нінстінтс (Nans Dins) розташоване на невеликому острові біля західного узбережжя Островів Королеви Шарлотти (Haida Gwaii). Залишки будинків, разом з різьбленими могилами та меморіальними стовпами, ілюструють мистецтво та спосіб життя народу Хайда. Сайт вшановує живу культуру народу Хайда та їхній зв’язок із землею та морем, а також пропонує візуальний ключ до їхніх усних традицій."
	},
	{
		"year1": "1983",
		"title1": "Національний парк Вуд Баффало",
		"text1": "Розташований на рівнинах у північно-центральній частині Канади, парк (що охоплює 44 807 км2) є домом для найбільшої в Північній Америці популяції диких бізонів. Це також природне місце гніздування журавля. Ще однією з визначних пам'яток парку є найбільша в світі внутрішня дельта, розташована в гирлі річок Піс і Атабаска.",
		"year2": "1984",
		"title2": "Канадські парки Скелястих гір",
		"text2": "Суміжні національні парки Банф, Джаспер, Кутеней і Йохо, а також провінційні парки Маунт Робсон, Маунт Ассінібойн і Хамбер, усіяні гірськими вершинами, льодовиками, озерами, водоспадами, каньйонами та вапняковими печерами, утворюють вражаючий гірський ландшафт. Там також знайдено скам’янілість Берджес-Шейл, добре відому своїми скам’янілими останками м’якотілих морських тварин."
	},
	{
		"year1": "1985",
		"title1": "Історичний район Старого Квебеку",
		"text1": "Квебек був заснований французьким дослідником Шампленом на початку 17 століття. Це єдине північноамериканське місто, яке зберегло свої оборонні вали разом із численними бастіонами, воротами та оборонними спорудами, які досі оточують Старий Квебек. Верхнє місто, побудоване на скелі, залишається релігійним та адміністративним центром з його церквами, монастирями та іншими пам’ятками, такими як Редут Дофіна, Цитадель і Шато Фронтенак. Разом із Нижнім містом та його стародавніми районами він утворює міський ансамбль, який є одним із найкращих зразків укріпленого колоніального міста.",
		"year2": "1987",
		"title2": "Національний парк Гро Морн",
		"text2": "Розташований на західному узбережжі острова Ньюфаундленд, парк є рідкісним прикладом процесу дрейфу континентів, де глибока океанська кора та скелі земної мантії лежать на відкритому повітрі. Останні льодовикові дії призвели до вражаючих пейзажів із прибережними низовинами, альпійськими плато, фіордами, льодовиковими долинами, прямовисними скелями, водоспадами та багатьма незайманими озерами."
	},
	{
		"year1": "1995",
		"title1": "Старе місто Луненбург",
		"text1": "Луненберг є найкращим збереженим прикладом запланованого британського колоніального поселення в Північній Америці. Заснований у 1753 році, він зберіг своє початкове планування та загальний вигляд на основі прямокутної сітки, складеної на батьківщині. Мешканці зуміли зберегти ідентичність міста протягом століть, зберігаючи дерев'яну архітектуру будинків, деякі з яких датуються 18 століттям.",
		"year2": "1995",
		"title2": "Міжнародний парк миру на льодовику Вотертон",
		"text2": "У 1932 році національний парк Вотертон-Лейкс (Альберта, Канада) був об'єднаний з Національним парком Глейшер (Монтана, США), щоб утворити перший у світі Міжнародний парк миру. Розташований на кордоні між двома країнами та пропонує чудові пейзажі, парк надзвичайно багатий на види рослин і ссавців, а також прерії, ліси, альпійські та льодовикові особливості."
	},
	{
		"year1": "1999 ",
		"title1": "Національний парк Мігуаша",
		"text1": "Палеонтологічне місце в національному парку Мігуаша в південно-східній частині Квебеку на південному узбережжі півострова Гаспе вважається найвидатнішою у світі ілюстрацією девонського періоду, відомого як «Епоха риб». Верхньодевонська формація ескумінак, яка датується 370 мільйонами років тому, містить п’ять із шести груп викопних риб, пов’язаних із цим періодом. Його значення пояснюється відкриттям там найбільшої кількості та найкраще збережених викопних зразків лопастеперих риб, які дали початок першим чотириногим наземним хребетним тваринам, які дихали повітрям – чотириногим.",
		"year2": "2007",
		"title2": "Канал Рідо",
		"text2": "Канал Рідо, монументальна споруда початку 19 століття, що охоплює 202 км річок Рідо та Катаракі від Оттави на південь до гавані Кінгстон на озері Онтаріо, був побудований переважно для стратегічних військових цілей у той час, коли Велика Британія та Сполучені Штати змагалися за контроль. області. Це місце, один із перших каналів, спроектованих спеціально для парових суден, також має ансамбль укріплень. Це найкраще збережений приклад водного каналу в Північній Америці, який демонструє використання цієї європейської технології у великому масштабі. Це єдиний канал, що датується великою епохою будівництва каналів у Північній Америці на початку 19 століття, який продовжує працювати вздовж своєї первісної лінії з недоторканою більшістю своїх структур."
	},
	{
		"year1": "2008",
		"title1": "Викопні скелі Джоггінса",
		"text1": "Викопні скелі Джоггінса, палеонтологічна територія площею 689 га вздовж узбережжя Нової Шотландії (східна Канада), були описані як «вугільна ера Галапагосів» через велику кількість скам’янілостей кам’яновугільного періоду (354–290 мільйонів років тому). Породи цього місця вважаються знаковими для цього періоду історії Землі та є найтовщим у світі та найповнішим описом шарів Пенсільванії (віком від 318 до 303 мільйонів років) з найповнішим відомим літописом скам’янілостей земного життя. з того часу. До них належать останки та сліди дуже ранніх тварин і тропічний ліс, у якому вони жили, залишені на місці, недоторканими та непорушеними. З його 14,7 км морських скель, низьких обривів, скелястих платформ і пляжів, це місце об’єднує залишки трьох екосистем: лиманної затоки, заплавного тропічного лісу та пожежонебезпечної лісистої алювіальної рівнини з прісноводними басейнами. Він пропонує найбагатшу відому колекцію скам’янілостей у цих трьох екосистемах із 96 родами та 148 видами скам’янілостей і 20 групами слідів. Сайт зазначено як такий, що містить видатні приклади, що представляють основні етапи в історії Землі.",
		"year2": "2012",
		"title2": "Краєвид Гран-Пре",
		"text2": "Болота Гран-Пре та археологічні пам’ятки, розташовані в південній частині басейну Мінас у Новій Шотландії, складають культурний ландшафт, що свідчить про розвиток сільськогосподарських угідь із використанням дамб і дерев’яної системи шлюзів абоато, започаткованої акадцями в 17 столітті та подальшого розвитку та підтримували плантатори та сучасні мешканці. Понад 1300 га культурний ландшафт охоплює велику площу польдерних сільськогосподарських угідь та археологічні елементи міст Гран-Пре та Гортонвіль, які були побудовані акадцями та їхніми наступниками. Ландшафт є винятковим прикладом адаптації перших європейських поселенців до умов північноамериканського узбережжя Атлантичного океану. Місце, відзначене одним із найсильніших діапазонів припливів у світі, в середньому 11,6 м, також внесено як пам’ятник акадійському способу життя та депортації, яка почалася в 1755 році, відомому як Великий деранжмент."
	},
	{
		"year1": "2013",
		"title1": "Баскська китобійна станція Red Bay",
		"text1": "Red Bay, заснована баскськими мореплавцями в 16 столітті на північно-східному краю Канади на березі протоки Белль-Айл, є археологічним об’єктом, який є найдавнішим, найповнішим і найкраще збереженим свідченням традиції європейського китобійного промислу. Гран-Байя, як її називали ті, хто заснував станцію в 1530-х роках, використовувалася як база для прибережного полювання, різання, переробки китового жиру з метою видобутку нафти та зберігання. Він став основним джерелом китового жиру, який відправляли до Європи, де використовували для освітлення. Місце, яке використовувалося в літні місяці, включає залишки кухарських печей, бондарень, пристаней, тимчасових житлових приміщень і кладовища, а також підводні залишки посудин і поклади китових кісток. Станція використовувалася близько 70 років, поки місцева популяція китів не скоротилася.",
		"year2": "2016",
		"title2": "Помилковий пункт",
		"text2": "Це місце викопних решток розташоване на південно-східному краю острова Ньюфаундленд у східній Канаді. Він складається з вузької смуги скелястих прибережних скель завдовжки 17 км. Ці скелі глибоководного походження відносяться до едіакарського періоду (580-560 мільйонів років тому), являючи собою найстаріші відомі сукупності великих скам’янілостей. Ці скам'янілості ілюструють вододіл в історії життя на землі: поява великих, біологічно складних організмів після майже трьох мільярдів років еволюції під впливом мікроорганізмів."
	},
	{
		"year1": "2018",
		"title1": "Пімачіовін Акі",
		"text1": "Пімачіовін Акі («Земля, що дає життя») — це ландшафт річок, озер, боліт і бореальних лісів. Він є частиною прабатьківщини анішинаабегів, корінного народу, який живе рибальством, полюванням і збиральництвом. Сайт охоплює традиційні землі чотирьох громад Анішінаабег (Річка Бладвейн, Літтл Гранд Рапідс, Пауінгассі та Поплар Рівер). Це винятковий приклад культурної традиції Ji-ganawendamang Gidakiiminaan («збереження землі»), яка полягає в шануванні дарів Творця, повазі до всіх форм життя та підтримці гармонійних стосунків з іншими. Складна мережа місць існування, місць проживання, маршрутів подорожей і обрядових місць, часто з’єднаних водними шляхами, є свідченням цієї давньої традиції, що продовжується.",
		"year2": "2019",
		"title2": "Письмо на камені / Áísínai’pi",
		"text2": "Маєток розташований на північному краю напівзасушливих Великих рівнин Північної Америки, на кордоні між Канадою та Сполученими Штатами Америки. Долина Молочної річки домінує в топографії цього культурного ландшафту, який характеризується концентрацією стовпів або худу – скельних колон, виліплених ерозією в ефектні форми. Конфедерація Чорноногих (Siksikáíítsitapi) залишила гравюри та картини на пісковикових стінах долини річки Молочна, що свідчать про повідомлення від священних істот. Датовані археологічні залишки in situ охоплюють період між бл. 4500 BP - 3500 років BP і контактний період. Цей ландшафт вважається священним для народу чорноногих, а їхні багатовікові традиції увічнюються через церемонії та незмінну повагу до цих місць."
	},
	{
		"year1": "2023",
		"title1": "Антикости",
		"text1": "Розташований на острові Антикості, найбільшому острові в Квебеку, цей об’єкт є найповнішим і найкраще збереженим палеонтологічним записом про перше масове вимирання тваринного світу 447-437 мільйонів років тому. Він містить найкраще збережені копалини морського життя за 10 мільйонів років історії Землі. Велика кількість, різноманітність і чудова збереженість скам’янілостей є винятковими й дозволяють проводити наукову роботу світового рівня. Тисячі великих поверхонь підстилки дозволяють спостерігати та вивчати черепашок, а іноді й м’якотілих тварин, які жили на мілководному дні стародавнього тропічного моря.",
		"year2": "2023",
		"title2": "Трондек-Клондайк",
		"text2": "Розташований уздовж річки Юкон у субарктичному регіоні Північно-Західних територій Канади, Трондек-Клондайк знаходиться на території проживання корінного народу Трондек Хвічін. Тут зібрані археологічні та історичні джерела, що відображають адаптацію корінного населення до безпрецедентних змін, викликаних золотою лихоманкою Клондайка наприкінці XIX століття. Тут представлені різні аспекти колонізації цієї території, у тому числі місця контактів між корінним населенням та колоністами, а також місця, що демонструють адаптацію Трондек Хвічін до колоніальної присутності."
	}
]
