[
	{
		"year1": "1987",
		"title1": "Імператорські палаци династій Мін і Цін у Пекіні та Шеньяні",
		"text1": "Резиденція верховної влади протягом понад п’яти століть (1416-1911), Заборонене місто в Пекіні, з його ландшафтними садами та багатьма будівлями (у яких майже 10 000 кімнат містять меблі та твори мистецтва), є безцінним свідченням китайської цивілізації часів Мін. і династій Цин. Імператорський палац династії Цін у Шеньяні складається зі 114 будівель, побудованих між 1625–26 і 1783 роками. Він містить важливу бібліотеку та свідчить про заснування останньої династії, яка правила Китаєм, перш ніж вона поширила свою владу до центру країни. і переніс столицю до Пекіна. Потім цей палац став допоміжним до Імператорського палацу в Пекіні. Ця чудова архітектурна споруда є важливим історичним свідченням історії династії Цин і культурних традицій маньчжурів та інших племен на півночі Китаю.",
		"year2": "1987",
		"title2": "Мавзолей Першого імператора Цинь",
		"text2": "Безсумнівно, тисячі статуй ще залишаються розкопаними на цьому археологічному місці, яке було виявлено лише в 1974 році. Цинь (пом. 210 р. до н. е.), перший об’єднувач Китаю, похований в оточенні знаменитих теракотових воїнів у центрі комплекс, створений для відображення міського плану столиці Сіаньянь. Маленькі фігурки всі різні; з їхніми кіньми, колісницями та зброєю вони є шедеврами реалізму, а також мають великий історичний інтерес."
	},
	{
		"year1": "1987",
		"title1": "Печери Могао",
		"text1": "Розташований у стратегічній точці Шовкового шляху, на перехресті торгівлі, а також релігійних, культурних та інтелектуальних впливів, 492 келії та печерні святилища в Могао відомі своїми статуями та настінними розписами, що охоплюють 1000 років буддистського мистецтва.",
		"year2": "1987",
		"title2": "Гора Тайшань",
		"text2": "Священна гора Тай («шань» означає «гора») була об’єктом імперського культу протягом майже 2000 років, і мистецькі шедеври, знайдені там, ідеально гармонують з природним ландшафтом. Він завжди був джерелом натхнення для китайських художників і вчених і символізує давні китайські цивілізації та вірування."
	},
	{
		"year1": "1987",
		"title1": "Стоянка «пекінської людини» в Чжоукоудяні",
		"text1": "Наукова робота на місці, яке розташоване в 42 км на південний захід від Пекіна, все ще триває. Наразі це призвело до виявлення останків Sinanthropus pekinensis, який жив у середньому плейстоцені, разом із різними об’єктами та останками Homo sapiens sapiens, що датуються 18 000–11 000 роками до нашої ери. Це місце є не лише винятковим нагадуванням про доісторичні людські суспільства азіатського континенту, але й ілюструє процес еволюції.",
		"year2": "1987",
		"title2": "Велика стіна",
		"text2": "У с. У 220 р. до н. е., під час правління Цінь Ши Хуанді, секції попередніх укріплень були об’єднані, щоб утворити єдину систему захисту від вторгнень з півночі. Будівництво тривало аж до династії Мін (1368–1644), коли Велика стіна стала найбільшою у світі військовою спорудою. Його історичне та стратегічне значення можна порівняти лише з його архітектурним значенням."
	},
	{
		"year1": "1990",
		"title1": "Гора Хуаншань",
		"text1": "Хуаншань, відома як «найкрасивіша гора Китаю», була визнана через мистецтво та літературу протягом значної частини китайської історії (наприклад, стиль Шаньшуй «гора та вода» середини 16 століття). Сьогодні він так само зачаровує відвідувачів, поетів, художників і фотографів, які приїжджають на паломництво до місця, яке славиться своїми чудовими краєвидами, що складаються з багатьох гранітних вершин і скель, що виринають із моря хмар.",
		"year2": "1992",
		"title2": "Мальовничий та історичний район Хуанлун",
		"text2": "Долина Хуанлун, розташована на північному заході провінції Сичаун, складається із засніжених вершин і найсхіднішого з усіх китайських льодовиків. На додаток до гірського ландшафту тут можна знайти різноманітні лісові екосистеми, а також вражаючі вапнякові утворення, водоспади та гарячі джерела. У цьому районі також є популяція тварин, що перебувають під загрозою зникнення, зокрема велика панда та сичуаньська золота кирпата мавпа."
	},
	{
		"year1": "1992",
		"title1": "Мальовнича та історична пам’ятка долини Цзючжайгоу",
		"text1": "Зубчаста долина Цзючжайгоу, що простягається на 72 000 га в північній частині провінції Сичуань, сягає висоти понад 4800 м, таким чином охоплюючи низку різноманітних лісових екосистем. Його чудові ландшафти особливо цікаві серією вузьких конічних карстових форм і вражаючими водоспадами. Близько 140 видів птахів також мешкають у долині, а також низка видів рослин і тварин, що перебувають під загрозою зникнення, зокрема велика панда та сичуаньський такін.",
		"year2": "1992",
		"title2": "Мальовнича та історична пам'ятка Улін'юань",
		"text2": "Вражаюча територія, що простягається на понад 26 000 га в китайській провінції Хунань, на якій домінують понад 3 000 вузьких стовпів і піків з пісковику, багато з яких висотою понад 200 м. Між вершинами лежать яри та ущелини з струмками, басейнами та водоспадами, близько 40 печер та два великих природних мости. Окрім вражаючої краси ландшафту, регіон також відомий тим, що тут мешкає низка видів рослин і тварин, що знаходяться під загрозою зникнення."
	},
	{
		"year1": "1994",
		"title1": "Старовинний будівельний комплекс у горах Удан",
		"text1": "Палаци та храми, які утворюють ядро ​​цієї групи світських і релігійних будівель, є прикладом архітектурних і мистецьких досягнень китайських династій Юань, Мін і Цін. Розташоване в мальовничих долинах і на схилах гір Удан у провінції Хубей, місце, яке було побудовано як організований комплекс під час династії Мін (14-17 століття), містить даоські будівлі ще з 7 століття. Він представляє найвищі стандарти китайського мистецтва та архітектури протягом майже 1000 років.",
		"year2": "1994",
		"title2": "Історичний ансамбль палацу Потала, Лхаса",
		"text2": "Палац Потала, зимовий палац Далай-лами з 7 століття, символізує тибетський буддизм і його центральну роль у традиційному управлінні Тибетом. Комплекс, що включає Білий і Червоний палаци з допоміжними будівлями, побудований на Червоній горі в центрі долини Лхаса, на висоті 3700 м. Храмовий монастир Джоканг, також заснований у 7 столітті, є винятковим буддійським релігійним комплексом. Норбулінгка, колишній літній палац Далай-лами, побудований у 18 столітті, є шедевром тибетського мистецтва. Краса та оригінальність архітектури цих трьох місць, їх багатий орнамент і гармонійне поєднання в приголомшливому ландшафті додають їх історичного та релігійного інтересу."
	},
	{
		"year1": "1994",
		"title1": "Гірський курорт і його віддалені храми, Ченде",
		"text1": "Гірський курорт (літній палац династії Цін) у провінції Хебей був побудований між 1703 і 1792 роками. Це величезний комплекс палаців, адміністративних і церемоніальних будівель. Храми різних архітектурних стилів і імператорські сади гармонійно вписуються в ландшафт озер, пасовищ і лісів. Окрім естетичного інтересу, гірський курорт є рідкісним історичним рудиментом остаточного розвитку феодального суспільства в Китаї.",
		"year2": "1994",
		"title2": "Храм і кладовище Конфуція та особняк родини Конг у Цюйфу",
		"text2": "Храм, цвинтар і сімейний особняк Конфуція, великого філософа, політика і педагога VI-V століть до нашої ери, знаходяться в Цюйфу, провінція Шаньдун. Побудований на честь нього в 478 році до нашої ери, храм був зруйнований і реконструйований протягом століть; сьогодні він налічує понад 100 будівель. На кладовищі знаходиться могила Конфуція та останки понад 100 000 його нащадків. Маленький будинок родини Конг перетворився на гігантську аристократичну резиденцію, від якої залишилося 152 будівлі. Комплекс пам’яток Цюйфу зберіг свій видатний художній та історичний характер завдяки відданості послідовних китайських імператорів протягом понад 2000 років."
	},
	{
		"year1": "1996",
		"title1": "Національний парк Лушань",
		"text1": "Гора Лушань у Цзянсі є одним із духовних центрів китайської цивілізації. Буддистські та даоські храми разом із визначними пам’ятками конфуціанства, де викладали найвидатніші майстри, без зусиль зливаються з вражаюче красивим ландшафтом, який надихнув незліченну кількість митців, які розвинули естетичний підхід до природи, який знайшов китайська культура.",
		"year2": "1996",
		"title2": "Мальовнича територія гори Емей, включаючи мальовничу зону гігантського Будди Лешань",
		"text2": "Перший буддійський храм у Китаї був побудований тут, у провінції Сичуань, у 1 столітті нашої ери в красивому оточенні вершини гори Емей. Додавання інших храмів перетворило це місце на одне з найсвятіших місць буддизму. Протягом століть кількість культурних скарбів зростала. Найвидатнішим є Гігантський Будда з Лешаня, висічений на схилі пагорба у VIII столітті, який дивиться вниз на злиття трьох річок. Маючи висоту 71 м, це найбільший Будда у світі. Гора Емей також відома своєю надзвичайно різноманітною рослинністю, яка варіюється від субтропічних до субальпійських соснових лісів. Деяким деревам там понад 1000 років."
	},
	{
		"year1": "1997",
		"title1": "Стародавнє місто Пінг Яо",
		"text1": "Пін Яо є винятково добре збереженим прикладом традиційного китайського міста Хань, заснованого в 14 столітті. Його міська структура демонструє еволюцію архітектурних стилів і містобудування в імператорському Китаї протягом п’яти століть. Особливий інтерес представляють величні будівлі, пов'язані з банківською справою, для якої Пін Яо був головним центром для всього Китаю в 19 і на початку 20 століття.",
		"year2": "1997",
		"title2": "Класичні сади Сучжоу",
		"text2": "Класичний китайський дизайн саду, який прагне відтворити природні ландшафти в мініатюрі, ніде краще не проілюстрований, ніж дев’ять садів в історичному місті Сучжоу. Вони загальновизнані шедеври жанру. Сади 11-19 століття відображають глибоку метафізичну важливість природної краси в китайській культурі у своєму ретельному дизайні."
	},
	{
		"year1": "1997",
		"title1": "Старе місто Ліцзян",
		"text1": "Старе місто Ліцзян, яке ідеально адаптоване до нерівної топографії цього ключового комерційного та стратегічного об’єкта, зберегло історичний міський пейзаж високої якості та автентичності. Його архітектура заслуговує на увагу тим, що поєднує в собі елементи кількох культур, які об’єдналися протягом багатьох століть. Ліцзян також володіє стародавньою системою водопостачання великої складності та винахідливості, яка все ще ефективно функціонує сьогодні.",
		"year2": "1998",
		"title2": "Літній палац, імператорський сад у Пекіні",
		"text2": "Літній палац у Пекіні – вперше побудований у 1750 році, значною мірою зруйнований під час війни 1860 року та відновлений на початкових фундаментах у 1886 році – є шедевром китайського садово-паркового дизайну. Природний ландшафт пагорбів і відкритої води поєднується зі штучними об’єктами, такими як павільйони, зали, палаци, храми та мости, утворюючи гармонійний ансамбль виняткової естетичної цінності."
	}
]
