[
	{
		"year1": "1978",
		"title1": "Аахенський собор",
		"text1": "Аахенський соборБудівництво цієї палатинської каплиці з її восьмикутною базилікою та куполом розпочалося бл. 790–800 при імператорі Карлі Великому. Спочатку натхненний церквами східної частини Священної Римської імперії, він був чудово розширений у Середньовіччі.",
		"year2": "1981",
		"title2": "Вюрцбурзька резиденція з Придворними садами та Резиденційною площею",
		"text2": "Цей чудовий палац у стилі бароко – один із найбільших і найкрасивіших у Німеччині, оточений чудовими садами – був створений під патронатом принців-єпископів Лотара Франца та Фрідріха Карла фон Шенборнів. Він був побудований і оздоблений у 18 столітті міжнародною командою архітекторів, художників (включаючи Тьєполо), скульпторів і ліпників на чолі з Бальтазаром Нойманом."
	},
	{
		"year1": "1981",
		"title1": "Шпаєрський собор",
		"text1": "Шпайерський собор, базиліка з чотирма вежами та двома куполами, була заснована Конрадом II у 1030 році та перебудована наприкінці XI століття. Це одна з найважливіших романських пам'яток часів Священної Римської імперії. Майже 300 років собор був місцем поховання німецьких імператорів.",
		"year2": "1983",
		"title2": "Паломницька церква Wies",
		"text2": "Чудовим чином збережена в мальовничій місцевості альпійської долини церква Віс (1745–54), робота архітектора Домінікуса Циммермана, є шедевром баварського рококо – насиченого, барвистого та радісного."
	},
	{
		"year1": "1984",
		"title1": "Замки Августусбург і Фалькенлуст у Брюлі",
		"text1": "Розташований в ідилічному садовому ландшафті, замок Августусбург (розкішна резиденція князів-архієпископів Кельна) і мисливський будиночок Фалькенлуст (невелика сільська дурість) є одними з найдавніших зразків архітектури рококо в Німеччині 18-го століття.",
		"year2": "1985",
		"title2": "Собор Святої Марії та церква Святого Михайла в Гільдесгаймі",
		"text2": "Церква Святого Михайла була побудована між 1010 і 1020 роками на симетричному плані з двома апсидами, що було характерним для оттонського романського мистецтва в Старій Саксонії. Його інтер’єр, зокрема дерев’яна стеля та розписна ліпнина, його знамениті бронзові двері та бронзова колона Бернварда, разом із скарбами собору Святої Марії – представляють винятковий інтерес як зразки романських церков Священної Римської імперії."
	},
	{
		"year1": "1986",
		"title1": "Римські пам'ятники, собор Святого Петра та церква Богоматері в Трірі",
		"text1": "Трір, який стоїть на річці Мозель, був римською колонією з 1 століття нашої ери, а потім великим торговим центром, починаючи з наступного століття. Він став однією зі столиць тетрархії наприкінці 3 століття, коли його називали «другим Римом». Кількість і якість збережених пам'яток є видатним свідченням римської цивілізації.",
		"year2": "1987",
		"title2": "Ганзейське місто Любек",
		"text2": "Любек – колишня столиця та місто-королева Ганзейського союзу – був заснований у 12 столітті та процвітав до 16 століття як головний торговий центр Північної Європи. Донині він залишається центром морської торгівлі, особливо з скандинавськими країнами. Незважаючи на пошкодження, яких воно зазнало під час Другої світової війни, основна структура старого міста, що складається в основному з патриціанських резиденцій 15-го та 16-го століть, громадських пам'яток (знамениті гольстенторські цегляні ворота), церков і соляних сховищ, залишається незмінною."
	},
	{
		"year1": "1987",
		"title1": "Кордони Римської імперії",
		"text1": "«Римський лімес» представляє лінію кордону Римської імперії в її найбільшому масштабі у 2 столітті нашої ери. Він простягнувся на 5000 км від Атлантичного узбережжя північної Британії, через Європу до Чорного моря, а звідти до Червоного моря і через Північну Африку до Атлантичного узбережжя. Залишки лаймів сьогодні складаються з залишків побудованих стін, ровів, фортів, фортець, сторожових веж і цивільних поселень. Деякі елементи лінії були розкопані, деякі реконструйовані та деякі зруйновані. Дві ділянки Лімесу в Німеччині займають довжину 550 км від північного заходу країни до Дунаю на південному сході. Стіна Адріана (Великобританія) довжиною 118 км була побудована за наказом імператора Адріана бл. 122 рік нашої ери на найпівнічніших межах римської провінції Британія. Він є яскравим прикладом організації військової зони та ілюструє оборонну техніку та геополітичну стратегію Стародавнього Риму. Стіна Антоніна, 60-кілометрова оборонна споруда в Шотландії, була розпочата імператором Антонієм Пієм у 142 році нашої ери для захисту від «варварів» з півночі. Він становить північно-західну частину римського лімесу.",
		"year2": "1990",
		"title2": "Палаци і парки Потсдама і Берліна",
		"text2": "500 га парків і 150 будівель, побудованих між 1730 і 1916 роками, комплекс палаців і парків Потсдама утворює мистецьке ціле, еклектична природа якого підсилює відчуття унікальності. Він простягається до району Берлін-Целендорф із палацами та парками, розташованими на берегах річки Хафель та озера Глініке. Вольтер зупинявся в палаці Сан-Сусі, побудованому за Фрідріха II між 1745 і 1747 роками."
	},
	{
		"year1": "1991",
		"title1": "Абатство та Альтенмюнстер Лорша",
		"text1": "Абатство разом із його монументальним входом, знаменитим «Торхалом», є рідкісними архітектурними рудиментами епохи Каролінгів. Скульптури та картини цього періоду все ще перебувають у надзвичайно хорошому стані.",
		"year2": "1992",
		"title2": "Шахти Раммельсберг, історичне місто Гослар і система управління водними ресурсами Верхнього Гарца",
		"text2": "Система управління водними ресурсами Верхнього Гарца, розташована на південь від шахт Раммельсберг і міста Гослар, розроблялася протягом приблизно 800 років, щоб допомогти в процесі видобутку руди для виробництва кольорових металів. Його будівництво вперше було розпочато в середньовіччі монахами-цистерціанцями, а потім воно було розвинене у величезних масштабах з кінця 16-го століття до 19-го століття. Він складається з надзвичайно складної, але ідеально узгодженої системи штучних ставків, невеликих каналів, тунелів і підземних дренажів. Це дозволило розробити водну енергію для використання в гірничодобувних і металургійних процесах. Це головне місце для інновацій у видобутку корисних копалин у західному світі."
	},
	{
		"year1": "1993",
		"title1": "Монастирський комплекс Маульбронн",
		"text1": "Заснований у 1147 році цистерціанський монастир Маульбронн вважається найповнішим і найкраще збереженим середньовічним монастирським комплексом на північ від Альп. Основні будівлі, оточені фортечними стінами, були побудовані між 12 і 16 століттями. Церква монастиря, переважно в стилі перехідної готики, мала великий вплив на поширення готичної архітектури на більшій частині північної та центральної Європи. Система водного господарства в Маульбронні з її розгалуженою мережею дренажів, зрошувальних каналів і резервуарів представляє винятковий інтерес.",
		"year2": "1993",
		"title2": "Місто Бамберг",
		"text2": "Починаючи з 10 століття, це місто стало важливим зв’язком зі слов’янськими народами, особливо з Польщею та Померанією. У період свого найбільшого розквіту, починаючи з 12 століття, архітектура Бамберга сильно вплинула на північну Німеччину та Угорщину. Наприкінці 18 століття це був центр Просвітництва в південній Німеччині, де жили такі видатні філософи та письменники, як Гегель і Гофман."
	},
	{
		"year1": "1994",
		"title1": "Колегіальна церква, замок і Старе місто Кведлінбурга",
		"text1": "Кведлінбург, у землі Саксонія-Ангальт, був столицею Східно-Франконської Німецької імперії за часів Саксонсько-Отонської правлячої династії. З часів Середньовіччя це було процвітаюче торгове місто. Кількість і висока якість дерев'яних будівель роблять Кведлінбург винятковим зразком середньовічного європейського міста. Колегіальна церква Святого Серватія є одним із шедеврів романської архітектури.",
		"year2": "1994",
		"title2": "Металургійний завод Фельклінгенv",
		"text2": "Металургійний завод, який охоплює близько 6 га, домінує в місті Фелклінген. Незважаючи на те, що вони нещодавно припинили виробництво, вони є єдиним непошкодженим прикладом у всій Західній Європі та Північній Америці інтегрованого металургійного заводу, який був побудований і обладнаний у 19-му та 20-му століттях і залишився неушкодженим."
	},
	{
		"year1": "1995",
		"title1": "Зона викопних копалин Месселя",
		"text1": "Messel Pit is the richest site in the world for understanding the living environment of the Eocene, between 57 million and 36 million years ago. In particular, it provides unique information about the early stages of the evolution of mammals and includes exceptionally well-preserved mammal fossils, ranging from fully articulated skeletons to the contents of stomachs of animals of this period.",
		"year2": "1996",
		"title2": "Меморіали Лютера в Айслебені та Віттенберзі",
		"text2": "Усі ці місця в Саксонії-Ангальт пов’язані з життям Мартіна Лютера та його колеги-реформатора Меланхтона. Серед них будинок Меланхтона у Віттенберзі, будинки в Айслебені, де Лютер народився в 1483 році і помер у 1546 році, його кімната у Віттенберзі, місцева церква та замкова церква, де 31 жовтня 1517 року Лютер опублікував свої знамениті «95 тез», який започаткував Реформацію та нову еру в релігійній та політичній історії західного світу."
	},
	{
		"year1": "1996",
		"title1": "Баугауз та його об’єкти у Веймарі, Дессау та Бернау",
		"text1": "Між 1919 і 1933 роками рух Баугауз здійснив революцію в архітектурному та естетичному мисленні та практиці 20 століття. Будівлі Баухаузу у Веймарі, Дессау та Бернау є основними представниками класичного модернізму, спрямованого на радикальне оновлення архітектури та дизайну. Це майно, яке було внесене до Списку всесвітньої спадщини в 1996 році, спочатку включало будівлі, розташовані у Веймарі (колишня школа мистецтв, школа прикладного мистецтва та Haus Am Horn) і Дессау (будівля Баугауз, група із семи будинків майстрів). Розширення у 2017 році включає Будинки з балконом у Дессау та Школу профспілок ADGB у Бернау як важливий внесок у ідеї Баугаузу щодо строгого дизайну, функціоналізму та соціальних реформ.",
		"year2": "1996",
		"title2": "Кельнський собор",
		"text2": "Розпочате в 1248 році будівництво цього готичного шедевра проходило в кілька етапів і не було завершено до 1880 року. Протягом семи століть послідовних будівельників надихала та сама віра та дух абсолютної вірності початковим планам. Крім виняткової внутрішньої цінності та мистецьких шедеврів, які він містить, Кельнський собор свідчить про міцну силу європейського християнства."
	}
]
