[
	{
		"year1": "1986",
		"title1": "Храм Аполлона Епікурійського в Бассах",
		"text1": "Цей знаменитий храм бога зцілення і сонця був побудований в середині 5 століття до нашої ери. на самотніх висотах Аркадських гір. Храм, який має найдавнішу зі знайдених коринфських капітелей, поєднує в собі архаїчний стиль і спокій доричного стилю з деякими сміливими архітектурними особливостями.",
		"year2": "1987",
		"title2": "Археологічні розкопки в Дельфах",
		"text2": "Всееллінське святилище в Дельфах, де говорив оракул Аполлона, було місцем розташування омфала, «пупа світу». Гармонійно поєднуючись із чудовим ландшафтом і наповненим сакральним змістом, Дельфи у 6 столітті до н. був справді релігійним центром і символом єдності давньогрецького світу."
	},
	{
		"year1": "1987",
		"title1": "Акрополь, Афіни",
		"text1": "Афінський Акрополь і його пам'ятники є універсальними символами класичного духу і цивілізації і утворюють найбільший архітектурний і художній комплекс, заповіданий грецькою античністю світові. У другій половині V століття до нашої ери Афіни, після перемоги над персами та встановлення демократії, зайняли провідне місце серед інших міст-держав стародавнього світу. У наступну епоху, коли думка та мистецтво процвітали, виняткова група митців втілила в життя амбітні плани афінського державного діяча Перікла та під натхненним керівництвом скульптора Фідія перетворила скелястий пагорб на унікальний пам’ятник думки та мистецтва. У той час були побудовані найважливіші пам'ятники: Парфенон, побудований Іктіном, Ерехтеон, Пропілеї, монументальний вхід до Акрополя, спроектований Мнесіклем, і невеликий храм Афіни Ніки.",
		"year2": "1988",
		"title2": "Святилище Асклепія в Епідаврі",
		"text2": "У невеликій долині на Пелопоннесі храм Асклепія, бога медицини, розвинувся з набагато ранішого культу Аполлона (Малеата), щонайпізніше в 6 столітті до нашої ери, як офіційний культ міста-держави Епідавр. . Його головні пам’ятки, зокрема храм Асклепія, Толос і театр, які вважаються одними з найчистіших шедеврів грецької архітектури, датуються 4 століттям. Величезне місце з його храмами та будівлями лікарень, присвяченими його богам-цілителям, дає цінну інформацію про культи зцілення грецьких і римських часів."
	},
	{
		"year1": "1988",
		"title1": "Гора Афон",
		"text1": "Православний духовний центр з 1054 року, гора Афон користується автономним статусом з часів Візантії. «Свята гора», заборонена для жінок і дітей, також є визнаним місцем мистецтва. Розташування монастирів (приблизно 20 з яких зараз населяють близько 1400 монахів) мало вплив навіть на Росію, а її школа живопису вплинула на історію православного мистецтва.",
		"year2": "1988",
		"title2": "Монастирі Метеори",
		"text2": "У районі майже недоступних піків з пісковика ченці оселилися на цих «стовпах неба» з 11 століття і далі. Двадцять чотири з цих монастирів були побудовані, незважаючи на неймовірні труднощі, у час великого відродження ідеалу святині в 15 столітті. Їхні фрески 16-го століття знаменують ключовий етап у розвитку поствізантійського живопису."
	},
	{
		"year1": "1988",
		"title1": "Палеохристиянські та візантійські пам'ятки Салонік",
		"text1": "Столиця провінції та морський порт Салоніки, заснована в 315 році до нашої ери, була однією з перших баз для поширення християнства. Серед його християнських пам’яток є чудові церкви, одні побудовані за планом грецького хреста, а інші — за планом тринефної базиліки. Побудовані протягом тривалого періоду, з 4 по 15 століття, вони становлять діахронічний типологічний ряд, який мав значний вплив у візантійському світі. Мозаїки ротонди, святого Дмитра та святого Давида належать до великих шедеврів ранньохристиянського мистецтва.",
		"year2": "1988",
		"title2": "Середньовічне місто Родос",
		"text2": "Орден Святого Іоанна Єрусалимського займав Родос з 1309 по 1523 рік і приступив до перетворення міста на фортецю. Згодом воно потрапило під владу Туреччини та Італії. Верхнє місто з Палацом Великих Магістрів, Великим Шпиталем і Лицарською вулицею є одним із найкрасивіших міських ансамблів готичного періоду. У Нижньому місті готична архітектура співіснує з мечетями, громадськими лазнями та іншими будівлями османського періоду."
	},
	{
		"year1": "1989",
		"title1": "Археологічні розкопки Олімпії",
		"text1": "Місцезнаходження Олімпії в долині Пелопоннесу було заселене з доісторичних часів. У 10 столітті до нашої ери Олімпія стала центром поклоніння Зевсу. Альтіс – святилище богів – має одну з найбільших концентрацій шедеврів давньогрецького світу. Крім храмів, тут збереглися залишки всіх спортивних споруд, зведених для Олімпійських ігор, які проводилися в Олімпії кожні чотири роки, починаючи з 776 р. до н.",
		"year2": "1989",
		"title2": "Археологічна пам'ятка Містра",
		"text2": "Містра, «чудо Мореї», була побудована як амфітеатр навколо фортеці, зведеної в 1249 році принцом Ахаї Вільямом Вільгардуеном. Відвойоване візантійцями, потім окуповане турками та венеціанцями, місто було покинуте в 1832 році, залишивши лише захоплюючі дух середньовічні руїни, що стоять серед красивого ландшафту."
	},
	{
		"year1": "1990",
		"title1": "Монастирі Дафні, Хосіос Лукас і Неа Моні з Хіоса",
		"text1": "Хоча географічно віддалені один від одного, ці три монастирі (перший в Аттиці, поблизу Афін, другий у Фокіді поблизу Дельф, а третій на острові в Егейському морі, поблизу Малої Азії) належать до одного типологічного ряду і мають спільні однакові естетичні характеристики. Церкви побудовані на хрестоподібному плані з великим куполом, що підтримується сквінами, що визначають восьмикутний простір. В 11 і 12 століттях вони були прикрашені чудовими мармуровими роботами, а також мозаїкою на золотому тлі, що характерно для «другого золотого віку візантійського мистецтва».",
		"year2": "1990",
		"title2": "Делос",
		"text2": "Згідно з грецькою міфологією, Аполлон народився на цьому крихітному острові в архіпелазі Кіклади. Святилище Аполлона приваблювало паломників з усієї Греції, а Делос був процвітаючим торговим портом. Острів несе сліди наступних цивілізацій в Егейському світі, починаючи з 3-го тисячоліття до нашої ери. до палеохристиянської ери. Археологічні розкопки є надзвичайно великими та багатими та передають образ великого космополітичного середземноморського порту."
	},
	{
		"year1": "1992",
		"title1": "Піфагорій і Герейон Самоський",
		"text1": "Багато цивілізацій населяли цей маленький острів в Егейському морі поблизу Малої Азії з 3-го тисячоліття до нашої ери. Залишки Піфагоріона, стародавнього укріпленого порту з грецькими та римськими пам'ятниками та вражаючим тунелем-акведуком, а також Герайон, храм самої Гери, все ще можна побачити.",
		"year2": "1996",
		"title2": "Археологічна пам'ятка Еге (сучасна назва Вергіна)",
		"text2": "Місто Еге, стародавня перша столиця Королівства Македонія, було відкрито в 19 столітті поблизу Вергіни, на півночі Греції. Найважливішими залишками є монументальний палац, щедро прикрашений мозаїкою та розписною ліпниною, а також могильник із понад 300 курганами, деякі з яких датуються 11 століттям до нашої ери. Одну з царських гробниць у Великому кургані ідентифіковано як гробницю Філіпа II, який завоював усі грецькі міста, проклавши шлях для свого сина Олександра та розширення елліністичного світу."
	},
	{
		"year1": "1999",
		"title1": "Археологічні пам’ятки Мікен і Тірінфу",
		"text1": "Археологічні пам’ятки Мікен і Тірінфу є величними руїнами двох найбільших міст Мікенської цивілізації, яка домінувала у східному Середземномор’ї з 15 по 12 століття до нашої ери. і відіграв важливу роль у розвитку класичної грецької культури. Ці два міста нерозривно пов’язані з гомерівськими епосами «Іліада» та «Одіссея», які впливали на європейське мистецтво та літературу протягом понад трьох тисячоліть.",
		"year2": "1999",
		"title2": "Історичний центр (Хора) з монастирем Святого Іоанна Богослова та печерою Апокаліпсису на острові Патмос",
		"text2": "Маленький острів Патмос на Додеканесі вважається місцем, де святий Іоанн Богослов написав своє Євангеліє та Апокаліпсис. Монастир, присвячений «улюбленому учневі», був заснований там наприкінці 10-го століття, і з тих пір він є місцем паломництва та грецького православного навчання. Прекрасний монастирський комплекс домінує над островом. Старе поселення Хора, пов'язане з ним, містить багато релігійних і світських будівель."
	},
	{
		"year1": "2007",
		"title1": "Старе місто Корфу",
		"text1": "Старе місто Корфу, на острові Корфу біля західного узбережжя Албанії та Греції, розташоване в стратегічному місці біля входу в Адріатичне море, і сягає своїм корінням у 8 століття до нашої ери. Три форти міста, спроектовані відомими венеціанськими інженерами, протягом чотирьох століть використовувалися для захисту морських торговельних інтересів Венеціанської республіки від Османської імперії. З часом форти кілька разів ремонтували та частково перебудовували, нещодавно під британським правлінням у 19 столітті. В основному неокласичний житловий фонд Старого міста частково належить до венеціанського періоду, частково пізнішого будівництва, зокрема 19 століття. Будучи укріпленим середземноморським портом, міський і портовий ансамбль Корфу відрізняється високим рівнем цілісності та автентичності.",
		"year2": "2016",
		" title2": "Археологічні розкопки Філіппи",
		"text2": "Залишки цього міста-муру лежать біля підніжжя акрополя в північно-східній Греції, на стародавньому шляху, що з’єднує Європу та Азію, Віа Егнатія. Засноване в 356 році до нашої ери македонським королем Філіпом II, місто розвивалося як «маленький Рим» із заснуванням Римської імперії протягом десятиліть після битви при Філіппах у 42 році до нашої ери. Жваве елліністичне місто Філіпа II, стіни та ворота якого, театр і похоронний храм (храм) можна побачити, було доповнене римськими громадськими будівлями, такими як Форум і монументальна тераса з храмами на півночі. Пізніше місто стало центром християнської віри після візиту апостола Павла в 49-50 роках нашої ери. Залишки його базилік є винятковим свідченням раннього встановлення християнства."
	},
	{
		"year1": "2023",
		"title1": "Культурний ландшафт Загори",
		"text1": "Розташовані у віддаленій сільській місцевості на північному заході Греції, невеликі кам’яні села, відомі як Загорохорія, простягаються вздовж західних схилів північної частини гірського масиву Пінд. Ці традиційні села, як правило, організовані навколо центральної площі з платанами та оточені священними лісами, які підтримуються місцевими громадами, демонструють традиційну архітектуру, адаптовану до гірського рельєфу. Мережа кам’яних арочних мостів, брукованих доріжок і кам’яних сходів, що з’єднували села, утворювала систему, яка служила політичною та соціальною одиницею, що з’єднувала громади басейну річки Воідоматіс."
	}
]
