[
	{
		"year1": "1993",
		"title1": "Буддійські пам'ятники в районі Хорю-дзі",
		"text1": "У районі Горю-дзі, префектура Нара, є близько 48 буддистських пам’яток. Кілька з них датуються кінцем 7-го або початком 8-го століття, що робить їх одними з найстаріших уцілілих дерев’яних будівель у світі. Ці шедеври дерев’яної архітектури важливі не лише для історії мистецтва, оскільки вони ілюструють адаптацію китайської буддійської архітектури та планування до японської культури, але й для історії релігії, оскільки їх будівництво збіглося з впровадженням буддизму в Японію з Китай шляхом Корейського півострова.",
		"year2": "1993",
		"title2": "Гори Сіракамі",
		"text2": "Це бездоріжне місце, розташоване в горах на півночі Хонсю, включає останні незаймані залишки прохолодно-помірного лісу бука Зібольда, який колись покривав пагорби та гірські схили північної Японії. У цьому лісі можна зустріти чорного ведмедя, сероу та 87 видів птахів."
	},
	{
		"year1": "1993",
		"title1": "Замок Хімедзі",
		"text1": "Хімедзі - це найкращий з вцілілих зразків архітектури японських замків початку XVII ст., що включає 83 будівлі з добре розвиненою системою оборони і хитромудрими охоронними пристроями, що відноситься до часу перших сьоґунів. Це шедевр дерев'яної архітектури, де функціональність поєднується з естетикою. Це проявляється як у його елегантному зовнішньому вигляді, який надають йому білі оштукатурені земляні стіни, так і в витонченості відносин між монолітною масою основної будівлі та її багатоярусними дахами.",
		"year2": "1993",
		"title2": "Острів Якусіма",
		"text2": "Об'єкт розташований у центральній частині острова Якусіма, який лежить у перехідній зоні між двома біогеографічними регіонами – палеарктичним (велика частина Євразії) та орієнтальним (Південна та Південно-Східна Азія). Місцевість відрізняється багатством флори, яка налічує приблизно 1,9 тис. видів та підвидів, включаючи високовікові (до 3 тис. років) екземпляри японського кедра (суги). Тут також уціліли фрагменти стародавніх лісів помірно-теплого клімату, унікальних для регіону."
	}
]
