[
	{
		"year1": "1978",
		"title1": "Історичний центр Кракова",
		"text1": "Історичний центр Кракова, колишньої столиці Польщі, розташований біля підніжжя королівського замку Вавель. Купецьке місто XIII століття має найбільшу в Європі ринкову площу та численні історичні будинки, палаци та церкви з їх чудовими інтер’єрами. Ще одним доказом захоплюючої історії міста є залишки укріплень 14-го століття та середньовічне місце Казімєж з його стародавніми синагогами в південній частині міста, Ягеллонським університетом і готичним собором, де були поховані королі Польщі.",
		"year2": "1978",
		"title2": "Королівські соляні копальні у Величці та Бохні",
		"text2": "Поклади кам'яної солі у Величці та Бохні видобуваються з 13 століття. Це велике промислове підприємство має королівський статус і є найстарішим у своєму роді в Європі. Місце є серійною власністю, що складається з соляних копалень у Величці та Бохні та замку Солеварні у Величці. Королівські соляні копальні у Величці та Бохні ілюструють історичні етапи розвитку гірничої техніки в Європі з 13 по 20 століття: обидві копальні мають сотні кілометрів галерей із творами мистецтва, підземними каплицями та статуями, виліпленими із солі, що робить захоплююче паломництво в минуле. Адміністративно та технічно копальнями керував замок солеварні у Величці, який походить із середньовіччя і протягом своєї історії кілька разів перебудовувався."
	},
	{
		"year1": "1979",
		"title1": "Аушвіц Біркенау Німецький нацистський концентраційний табір (1940-1945)",
		"text1": "Фортечні стіни, колючий дріт, платформи, бараки, шибениці, газові камери та печі для кремації показують умови, в яких відбувався нацистський геноцид у колишньому концентраційному таборі смерті Аушвіц-Біркенау, найбільшому в Третьому Рейху. Згідно з історичними дослідженнями, у цьому таборі, символі жорстокості людства по відношенню до своїх ближніх у ХХ столітті, систематично морили голодом, катували та вбивали 1,5 мільйона людей, серед яких велика кількість євреїв.",
		"year2": "1979",
		"title2": "Біловезька пуща",
		"text2": "Об’єкт Всесвітньої спадщини Біловезька пуща на кордоні між Польщею та Білоруссю – це величезний діапазон первинних лісів, що включає як хвойні, так і широколисті дерева, загальною площею 141 885 гектарів. Розташований на вододілі Балтійського та Чорного морів, цей транскордонний об’єкт є винятковим завдяки можливостям, які він пропонує для збереження біорізноманіття. Тут мешкає найбільша популяція культового виду території — зубра."
	},
	{
		"year1": "1980",
		"title1": "Історичний центр Варшави",
		"text1": "Під час Варшавського повстання в серпні 1944 року нацистські війська знищили понад 85% історичного центру Варшави. Після війни п’ятирічна кампанія відбудови, яку проводили його жителі, привела до сьогоднішньої ретельної реставрації Старого міста з його церквами, палацами та ринком. Це видатний приклад майже повної реконструкції історії, яка охоплює 13-20 століття.",
		"year2": "1992",
		"title2": "Старе місто Замостя",
		"text2": "Замость було засноване в 16 столітті канцлером Яном Замойським на торговельному шляху, що сполучав Західну та Північну Європу з Чорним морем. Створений за зразком італійської теорії «ідеального міста» і побудований архітектором Бернандо Морандо, уродженцем Падуї, Замосць є чудовим прикладом міста кінця XVI століття в епоху Відродження. Він зберіг своє оригінальне планування та укріплення, а також велику кількість будівель, які поєднують італійські та центральноєвропейські архітектурні традиції."
	},
	{
		"year1": "1997",
		"title1": "Замок Тевтонського ордену в Мальборку",
		"text1": "Цей укріплений монастир XIII століття, що належав Тевтонському ордену, був значно розширений і прикрашений після 1309 року, коли резиденція великого магістра переїхала сюди з Венеції. Особливо чудовий приклад середньовічного мурованого замку, який пізніше занепав, але був ретельно відреставрований у 19 і на початку 20 століть. Тут було розроблено багато технік збереження, які зараз прийняті як стандартні. Після серйозних пошкоджень під час Другої світової війни його знову відреставрували, використовуючи детальну документацію, підготовлену попередніми консерваторами.",
		"year2": "1997",
		"title2": "Середньовічне місто Торунь",
		"text2": "Торунь завдячує своїм походженням Тевтонському ордену, який збудував тут замок у середині 13 століття як базу для завоювання та євангелізації Пруссії. Невдовзі воно стало комерційною частиною Ганзейської ліги. У Старому та Новому місті багато величних громадських та приватних будівель 14-15 століть (серед них будинок Коперника) є яскравим доказом важливості Торуня."
	},
	{
		"year1": "1999",
		"title1": "Кальварія Зебжидовська: маньєристичний архітектурно-парковий ландшафтний комплекс і паломницький парк",
		"text1": "Кальварія Зебжидовська – це захоплюючий культурний ландшафт великого духовного значення. Його природне оточення, в якому на початку 17 століття було закладено низку символічних місць поклоніння, пов’язаних зі Страстями Ісуса Христа та життям Діви Марії, залишилося практично незмінним. Це й сьогодні місце паломництва.",
		"year2": "2001",
		"title2": "Церкви миру в Яворі та Свідниці",
		"text2": "Церкви миру в Яворі та Свідниці, найбільші дерев’яні культові споруди в Європі, були побудовані в колишній Сілезії в середині 17-го століття, на тлі релігійних чвар, що послідували за Вестфальським миром. Обмежені фізичними та політичними умовами, Церкви Миру свідчать про пошуки релігійної свободи та є рідкісним вираженням лютеранської ідеології в ідіомі, яка зазвичай асоціюється з Католицькою Церквою."
	},
	{
		"year1": "2003",
		"title1": "Дерев'яні церкви Південної Малопольщі",
		"text1": "Дерев’яні церкви південної Малої Польщі являють собою видатні приклади різних аспектів середньовічних храмобудівничих традицій у римо-католицькій культурі. Побудовані за допомогою техніки горизонтальних колод, поширеної у Східній і Північній Європі з Середньовіччя, ці церкви були спонсоровані знатними сім’ями та стали символами статусу. Вони запропонували альтернативу кам'яним спорудам, зведеним у міських центрах.",
		"year2": "2004",
		"title2": "Мускауер-Парк / Парк-Музаковський",
		"text2": "Ландшафтний парк площею 559,9 га, що розкинувся на берегах річки Нейссе на кордоні Польщі та Німеччини, було закладено князем Германом фон Пуклер-Мускау у період 1815-1844 рр. Гармонійно вписавшись у навколишній сільськогосподарський ландшафт, парк став місцем, де вперше були застосовані нові методи проектування подібних об'єктів, що вплинуло на розвиток ландшафтної архітектури в Європі та Північній Америці."
	},
	{
		"year1": "2006",
		"title1": "Зал Століття у Вроцлаві",
		"text1": "Знакова в історії залізобетонної архітектури Зала Століття була споруджена в 1911-1913 роках архітектором Максом Бергом як багатофункціональна рекреаційна споруда, розташована на території Виставкового комплексу. За формою це симетричний чотирилисник із величезним круглим центральним простором, який може вмістити близько 6000 осіб. Купол заввишки 23 метри увінчаний ліхтарем зі сталі та скла. Зал Століття є новаторським твором сучасної інженерії та архітектури, який демонструє важливий обмін впливами на початку 20-го століття, ставши ключовим орієнтиром у подальшому розвитку залізобетонних конструкцій.",
		"year2": "2007",
		"title2": "Стародавні та первісні букові ліси Карпат та інших регіонів Європи",
		"text2": "Ця транснаціональна власність включає 93 складові частини у 18 країнах. З кінця останнього льодовикового періоду європейський бук поширився з кількох ізольованих територій в Альпах, Карпатах, Дінаридах, Середземномор’ї та Піренеях протягом короткого періоду в кілька тисяч років у процесі, який все ще триває. Успішне поширення на цілий континент пов’язане з пристосовуваністю дерева та толерантністю до різних кліматичних, географічних і фізичних умов."
	},
	{
		"year1": "2013",
		"title1": "Дерев'яні церкви Карпатського регіону в Польщі та Україні",
		"text1": "Транснаціональна власність, розташована на східній околиці Центральної Європи, налічує шістнадцять церков. Вони були побудовані з горизонтальних дерев’яних колод у XVI–XIX століттях громадами православної та греко-католицької конфесій. Церкви свідчать про особливу будівельну традицію, що ґрунтується на православному церковному дизайні, переплетеному з елементами місцевої традиції та символічними посиланнями на космогонію їхніх громад.  Церкви побудовані в тридільному плані, увінчаному відкритими чотиригранними або восьмикутними куполами та куполами. Невід’ємною частиною церкви є заставки іконостасів, поліхромне оздоблення інтер’єру та інше історичне оздоблення. Важливими елементами деяких церков є дерев'яні дзвіниці, церковні подвір'я, сторожки та цвинтарі.",
		"year2": "2017",
		"title2": "Свинцево-срібно-цинковий рудник Тарновські Гури та його система управління підземними водами",
		"text2": "Розташоване у Верхній Сілезії, на півдні Польщі, одному з головних гірничих районів Центральної Європи, майно включає всю підземну шахту зі штольнями, шахтами, галереями та іншими елементами системи управління водними ресурсами. Більша частина майна розташована під землею, тоді як рельєф гірничих робіт на поверхні містить залишки шахт і породних відвалів, а також залишки пароводяної насосної станції 19 століття. Елементи водогосподарської системи, розташовані під землею та на поверхні, свідчать про безперервні зусилля протягом трьох століть з осушення підземної зони видобутку та використання небажаної води з шахт для постачання міст та промисловості. Tarnowskie Góry є значним внеском у світове виробництво свинцю та цинку."
	},
	{
		"year1": "2019",
		"title1": "Доісторичний район видобутку смугастого кременю Кшемьонкі",
		"text1": "Розташоване в гірському регіоні Свєнтокшиське, Кшемьонки – це ансамбль із чотирьох гірничих ділянок, що датуються періодом неоліту до бронзового віку (приблизно 3900–1600 рр. до н. е.), присвячених видобутку та обробці смугастого кременю, який в основному використовувався для сокир- виготовлення. З його підземними шахтами, майстернями з видобутку кременю та приблизно 4000 шахтами та ямами ця власність є однією з найповніших доісторичних підземних систем видобутку та обробки кременю, виявлених на сьогоднішній день. Власність надає інформацію про життя та роботу в доісторичних поселеннях і свідчить про вимерлу культурну традицію. Це виняткове свідчення важливості доісторичного періоду та видобутку кременю для виробництва інструментів в історії людства.",
		"year2": "",
		"title2": "",
		"text2": ""
	}
]
