[
	{
		"year1": "1991",
		"title1": "Королівський домен Дротнінгхольм",
		"text1": "Королівський домен Дроттнінггольм стоїть на острові в озері Мелар у передмісті Стокгольма. З його замком, чудово збереженим театром (побудованим у 1766 році), китайським павільйоном і садами, це найкращий приклад північноєвропейської королівської резиденції XVIII століття, натхненний Версальським палацом.",
		"year2": "1993",
		"title2": "Бірка і Ховгорден",
		"text2": "Археологічна ділянка Бірка розташована на острові Бйорко в озері Мелар і була заселена в 9-10 століттях. Hovgården розташований на сусідньому острові Adelsö. Разом вони складають археологічний комплекс, який ілюструє складні торговельні мережі Європи доби вікінгів та їхній вплив на подальшу історію Скандинавії. Бірка також була важливою як місце першої християнської конгрегації в Швеції, заснованої в 831 році святим Ансгаром."
	},
	{
		"year1": "1993",
		"title1": "Енгельсберзький металургійний завод",
		"text1": "Виробництво вищих сортів заліза в Швеції зробило її лідером у цій галузі в 17-му і 18-му століттях. Це місце є найкраще збереженим і найповнішим зразком цього типу шведського металургійного заводу.",
		"year2": "1994",
		"title2": "Наскальні малюнки в Танумі",
		"text2": "Наскальні малюнки в Танумі, на півночі Богуслена, є унікальним мистецьким досягненням не лише через багатство та різноманітність мотивів (зображення людей і тварин, зброї, човнів та інших предметів), але й через їх культурну та хронологічну єдність. Вони розкривають життя та вірування людей у ​​Європі бронзового віку та вирізняються своєю великою кількістю та видатною якістю."
	},
	{
		"year1": "1994",
		"title1": "Скугсчюркогорден – «Лісове кладбище» в Стокгольме",
		"text1": "Це стокгольмське кладовище було створено між 1917 і 1920 роками двома молодими архітекторами Асплундом і Леверенцем на місці колишніх гравійних кар’єрів, порослих соснами. Дизайн поєднує рослинність і архітектурні елементи, використовуючи переваги нерівностей на ділянці для створення ландшафту, який точно адаптований до його функції. Воно мало великий вплив у багатьох країнах світу.",
		"year2": "1995",
		"title2": "Ганзейське місто Вісбю",
		"text2": "Колишнє місце вікінгів на острові Готланд, Вісбю було головним центром Ганзейського союзу на Балтиці з 12 по 14 століття. Його оборонні вали 13-го століття та понад 200 складів і помешкань багатих купців того ж періоду роблять його найкраще збереженим укріпленим комерційним містом у північній Європі."
	},
	{
		"year1": "1996",
		"title1": "Церковне місто Гаммельстад, Лулео",
		"text1": "Гаммельстад, у витоку Ботнічної затоки, є найкраще збереженим прикладом «церковного села», унікального типу села, яке раніше зустрічалося по всій північній Скандинавії. 404 дерев’яні будинки, що тулилися навколо кам’яної церкви початку 15-го століття, використовувалися лише по неділях і під час релігійних свят для розміщення віруючих із навколишньої місцевості, які не могли повернутися додому того ж дня через відстань і важкі умови подорожі.",
		"year2": "1996",
		"title2": "Область Лапландії",
		"text2": "Полярне коло на півночі Швеції є домом для народу саамі. Це найбільша територія у світі (і одна з останніх) із споконвічним способом життя, заснованим на сезонному переміщенні худоби. Кожного літа саами ведуть свої величезні стада північних оленів у гори через природний ландшафт, який досі зберігався, але тепер йому загрожує поява автотранспорту. Історичні та поточні геологічні процеси можна побачити в льодовикових моренах і мінливих водотоках."
	},
	{
		"year1": "1998",
		"title1": "Морський порт Карлскруна",
		"text1": "Карлскруна є видатним прикладом європейського військово-морського міста кінця XVII століття. Оригінальний план і багато будівель збереглися неушкодженими разом з інсталяціями, які ілюструють його подальший розвиток до наших днів.",
		"year2": "2000",
		"title2": "Високий берег / архіпелаг Кваркен",
		"text2": "Архіпелаг Кваркен (Фінляндія) і Високий берег (Швеція) розташовані в Ботнічній затоці, північному продовженні Балтійського моря. 5600 островів архіпелагу Кваркен мають незвичайні грядові морени, «морени Де Гір», які утворилися в результаті танення континентального льодового покриву 10 000–24 000 років тому. Архіпелаг безперервно піднімається з моря в процесі швидкого льодовиково-ізостатичного підйому, в результаті чого суша, яка раніше була обтяжена вагою льодовика, піднімається з найвищими темпами у світі. У результаті виникають і об'єднуються острови, розширюються півострови, а озера перетворюються на затоки і перетворюються на болота і торф'яні болота. Високий берег також був значною мірою сформований комбінованими процесами зледеніння, відступу льодовика та появи нової землі з моря. З моменту останнього відступу льоду з Високого узбережжя 9600 років тому підняття становило близько 285 м, що є найвищим відомим «відскоком». Сайт надає чудові можливості для розуміння важливих процесів, які сформували льодовикові та підняті ділянки земної поверхні."
	},
	{
		"year1": "2000",
		"title1": "Сільськогосподарський ландшафт Південних Еландів",
		"text1": "У південній частині острова Еланд у Балтійському морі переважає велике вапнякове плато. Люди жили тут близько п’яти тисяч років і пристосували свій спосіб життя до фізичних обмежень острова. Як наслідок, ландшафт є унікальним, з численними доказами безперервного людського поселення з доісторичних часів до наших днів.",
		"year2": "2001",
		"title2": "Гірничий район Великої мідної гори у Фалуні",
		"text2": "Величезні гірничі розкопки, відомі як Велика яма у Фалуні, є найяскравішою рисою ландшафту, яка ілюструє активність виробництва міді в цьому регіоні принаймні з 13 століття. Місто Фалун, сплановане у 17 столітті, з його численними чудовими історичними будівлями, а також промисловими та побутовими залишками ряду поселень, розташованих на широкій території регіону Даларна, створюють яскраву картину того, що протягом століть було одним із найпопулярніших у світі. найважливіші райони видобутку."
	},
	{
		"year1": "2004",
		"title1": "Радіостанція Варберг",
		"text1": "Радіостанція Varberg у Гріметоні на півдні Швеції (побудована в 1922–1924 роках) є надзвичайно добре збереженим пам’ятником раннього бездротового трансатлантичного зв’язку. До його складу входить передавальне обладнання, включаючи антенну систему з шести сталевих веж висотою 127 метрів. Незважаючи на те, що обладнання більше не використовується регулярно, воно підтримувалося в робочому стані. Ділянка площею 109,9 га складається з будівель, у яких розміщено оригінальний передавач Alexanderson, включаючи вежі з їхніми антенами, короткохвильові передавачі з їхніми антенами та житлову зону з житлом персоналу. Архітектор Карл Акерблад спроектував головні будівлі в неокласичному стилі, а інженер-будівельник Хенрік Крейгер відповідав за антенні вежі, найвищі споруди в Швеції того часу. Місце є видатним прикладом розвитку телекомунікацій і є єдиним збереженим прикладом великої передавальної станції на основі доелектронної технології.",
		"year2": "2005",
		"title2": "Геодезична дуга Струве",
		"text2": "Дуга Струве — це ланцюг оглядових тріангуляцій, що тягнеться від Гаммерфеста в Норвегії до Чорного моря через 10 країн і понад 2820 км. Це точки зйомки, проведеної між 1816 і 1855 роками астрономом Фрідріхом Георгом Вільгельмом Струве, яка стала першим точним вимірюванням довгого сегмента меридіана. Це допомогло встановити точний розмір і форму планети та стало важливим кроком у розвитку наук про Землю та топографічного картографування. Це надзвичайний приклад наукової співпраці між вченими з різних країн, а також співпраці між монархами заради наукової справи. Оригінальна дуга складалася з 258 головних трикутників з 265 головними точками. До переліку входять 34 початкові пункти станції з різними позначеннями, наприклад, просвердлені отвори в скелі, залізний хрест, скелі або споруджені обеліски."
	},
	{
		"year1": "2012",
		"title1": "Прикрашені ферми Хелсінгланда",
		"text1": "На цьому сайті, розташованому на сході Швеції, перелічено сім дерев’яних будинків, які представляють зеніт регіональної традиції дерев’яного будівництва, яка сягає середньовіччя. Вони відображають процвітання незалежних фермерів, які в 19 столітті використовували свої багатства, щоб побудувати значні нові будинки з вишукано прикрашеними допоміжними будинками або кімнатами, призначеними для свят. Картини представляють собою злиття народного мистецтва зі стилями, улюбленими поміщиками того часу, зокрема бароко та рококо. Прикрашені художниками, у тому числі відомими та невідомими мандрівними художниками, перелічені об’єкти являють собою остаточний розквіт давньої культурної традиції.",
		"year2": "",
		"title2": "",
		"text2": ""
	}
]