[
	{
		"year1": "1983",
		"title1": "Бенедиктинський монастир Святого Іоанна в Мюстері",
		"text1": "Монастир Мюстер, який стоїть у долині Граубюнденів, є гарним прикладом християнського монастирського оновлення в період Каролінгів. Він має найбільшу в Швейцарії серію фігурних фресок, намальованих бл. 800 р. н.е. разом із романськими фресками та ліпниною.",
		"year2": "1983",
		"title2": "Абатство Святого Галла",
		"text2": "Монастир Святого Галла, прекрасний приклад великого каролінгського монастиря, був одним із найважливіших у Європі з VIII століття до секуляризації в 1805 році. Його бібліотека є однією з найбагатших і найстаріших у світі та містить дорогоцінні рукописи, такі як найдавніший відомий архітектурний план, намальований на пергаменті. З 1755 по 1768 рік монастирську площу було перебудовано в стилі бароко. Кафедральний собор і бібліотека є головними елементами цього чудового архітектурного комплексу, що відображає 12 століть безперервної діяльності."
	},
	{
		"year1": "1983",
		"title1": "Старе місто Берн",
		"text1": "Заснований у 12 столітті на пагорбі, оточеному річкою Ааре, Берн розвивався протягом століть відповідно до винятково узгодженої концепції планування. Будинки Старого міста, що датуються різними періодами, включають аркади 15-го століття та фонтани 16-го століття. Більшу частину середньовічного міста було відновлено у 18 столітті, але воно зберегло свій первісний характер.",
		"year2": "2000",
		"title2": "Три замки, оборонна стіна та вали ринкового міста Беллінцона",
		"text2": "Місце Беллінцона складається з групи укріплень, згрупованих навколо замку Кастельгранде, який стоїть на скелястій вершині, звідки відкривається вид на всю долину Тічино. Від замку ряд укріплених стін захищає стародавнє місто та блокує прохід через долину. Другий замок (Монтебелло) є невід'ємною частиною укріплень, тоді як третій, але окремий замок (Сассо Корбаро) був побудований на ізольованому скелястому виступі на південний схід від інших укріплень."
	},
    {
		"year1": "2001",
		"title1": "Швейцарські Альпи Юнгфрау-Алеч",
		"text1": "Розширення природного об’єкта всесвітньої спадщини Юнгфрау – Алеч – Бітшхорн (вперше внесене в 2001 році) розширює територію на схід і захід, доводячи її площу до 82 400 га, порівняно з 53 900. Місце є видатним прикладом формування Високих Альп, включаючи найбільш льодовикову частину гірського масиву та найбільший льодовик Євразії. Він відрізняється широким розмаїттям екосистем, включаючи послідовні стадії, зокрема через відступ льодовиків у результаті зміни клімату. Сайт має надзвичайну універсальну цінність як через свою красу, так і через велику кількість інформації, що міститься про формування гір і льодовиків, а також про поточні зміни клімату. Він також є неоціненним з точки зору екологічних і біологічних процесів, які він ілюструє, зокрема через спадкоємність планів. Його вражаючий ландшафт відіграв важливу роль у європейському мистецтві, літературі, альпінізмі та альпійському туризмі.",
		"year2": "2003",
		"title2": "Монте-Сан-Джорджо",
		"text2": "Лісиста гора Монте-Сан-Джорджо у формі піраміди біля озера Лугано вважається найкращим викопним залишком морського життя тріасового періоду (245–230 мільйонів років тому). Послідовність записує життя в середовищі тропічної лагуни, захищеної та частково відокремленої від відкритого моря морським рифом. У цій лагуні процвітало різноманітне морське життя, включаючи рептилій, риб, двостулкових молюсків, амонітів, голкошкірих і ракоподібних. Оскільки лагуна була поблизу суші, останки також включають наземні скам’янілості рептилій, комах і рослин, що є надзвичайно багатим джерелом скам’янілостей."
	},
    {
		"year1": "2007",
		"title1": "Стародавні та первісні букові ліси Карпат та інших регіонів Європи",
		"text1": "Ця транснаціональна власність включає 93 складові частини у 18 країнах. З кінця останнього льодовикового періоду європейський бук поширився з кількох ізольованих територій в Альпах, Карпатах, Дінаридах, Середземномор’ї та Піренеях протягом короткого періоду в кілька тисяч років у процесі, який все ще триває. Успішне поширення на цілий континент пов’язане з пристосованістю дерева та толерантністю до різних кліматичних, географічних і фізичних умов.",
		"year2": "2007",
		"title2": "Lavaux, Виноградні тераси",
		"text2": "Виноградні тераси Лаво простягаються приблизно на 30 км вздовж південного північного берега Женевського озера від Шильонського замку до східної околиці Лозанни в регіоні Во, охоплюючи нижні схили гірського схилу між селами та озером. Хоча є деякі докази того, що виноградні лози вирощувалися в цьому районі в римські часи, нинішні виноградні тераси можна простежити до 11 століття, коли бенедиктинські та цистерціанські монастирі контролювали територію. Це видатний приклад багатовікової взаємодії між людьми та їх середовищем, розроблений для оптимізації місцевих ресурсів для виробництва високо цінованого вина, яке завжди було важливим для економіки."
	},
    {
		"year1": "2008",
		"title1": "Швейцарська тектонічна арена Сардона",
		"text1": "Швейцарська тектонічна арена Сардона в північно-східній частині країни займає гірську територію площею 32 850 га, на якій розташовано сім вершин, що піднімаються вище 3000 м. Ця територія демонструє винятковий приклад гороутворення через зіткнення континентів і має відмінні геологічні розрізи через тектонічний насув, тобто процес, за допомогою якого старіші, глибші породи переносяться на молодші, дрібніші. Місце вирізняється чітким тривимірним виявленням структур і процесів, які характеризують це явище, і є ключовим місцем для геологічних наук з 18 століття. Гларусські Альпи — це льодовикові гори, що різко підносяться над вузькими долинами річок і є місцем найбільшого післяльодовикового зсуву в центральноальпійському регіоні.",
		"year2": "2008",
		"title2": "Ретійська залізниця в ландшафтах Альбула/Берніна",
		"text2": "Ретійська залізниця в ландшафтах Альбула/Берніна об’єднує дві історичні залізничні лінії, які перетинають Швейцарські Альпи через два перевали. Відкрита в 1904 році лінія Альбула в північно-західній частині маєтку має довжину 67 км. Він має вражаючий набір споруд, включаючи 42 тунелі та криті галереї та 144 віадуки та мости. 61-кілометрова лінія перевалу Берніна включає 13 тунелів і галерей, а також 52 віадуки та мости. Власність є прикладом використання залізниці для подолання ізоляції поселень у Центральних Альпах на початку 20-го століття, що мало серйозний і тривалий соціально-економічний вплив на життя в горах. Він являє собою видатний технічний, архітектурний та екологічний ансамбль і втілює в собі досягнення архітектури та цивільного будівництва в гармонії з ландшафтами, через які вони проходять."
	},
    {
		"year1": "2009",
		"title1": "Ла-Шо-де-Фон / Ле-Локль, годинникове містобудування",
		"text1": "Місце планування годинникового виробництва Ла-Шо-де-Фон/Ле-Локль складається з двох міст, розташованих неподалік одне від одного у віддаленому середовищі в горах Юра в Швейцарії, на землі, погано пристосованій для землеробства. Їх планування та будівлі відображають потребу годинникарів у раціональній організації. Міста, сплановані на початку 19 століття після масштабних пожеж, завдячували своїм існуванням цій одній галузі. Їх розміщення вздовж відкритої схеми паралельних смуг, на яких перемішані житлові будинки та майстерні, відображає потреби місцевої культури годинникарства, яка бере свій початок у 17 столітті й ​​живе й сьогодні. На сайті представлені видатні приклади монопромислових виробничих міст, які добре збереглися та все ще діють. Містобудування обох міст врахувало перехід від кустарного виробництва кустарної промисловості до більш концентрованого фабричного виробництва кінця 19-го і 20-го століть. Карл Маркс описав місто Ла-Шо-де-Фон як «велике заводське місто» в «Капіталі», де він проаналізував поділ праці в годинниковій промисловості Юри.",
		"year2": "2011",
		"title2": "Доісторичні пальові будинки навколо Альп",
		"text2": "Ця серійна власність із 111 невеликих окремих ділянок охоплює залишки доісторичних поселень на палях (або будинків на палях) в Альпах і навколо них, побудованих приблизно з 5000 по 500 рік до нашої ери. на берегах озер, річок або водно-болотних угідь. Розкопки, проведені лише в деяких місцях, дали докази, які дають змогу зрозуміти життя в доісторичні часи під час неоліту та бронзового віку в Альпійській Європі та те, як громади взаємодіяли з навколишнім середовищем. П'ятдесят шість об'єктів розташовані в Швейцарії. Поселення є унікальною групою винятково добре збережених і культурно багатих археологічних пам’яток, які є одним із найважливіших джерел для вивчення ранніх аграрних суспільств у регіоні."
	},
    {
		"year1": "2016",
		"title1": "Архітектурна робота Ле Корбюзьє, видатний внесок у сучасний рух",
		"text1": "Вибрані з робіт Ле Корбюзьє, 17 сайтів, що складають цю транснаціональну серійну власність, розташовані в семи країнах і є свідченням винайдення нової архітектурної мови, яка порушила минуле. Вони були побудовані протягом півстоліття в ході того, що Ле Корбюзьє описав як «дослідження пацієнтів». Капітолійський комплекс у Чандігарху (Індія), Національний музей західного мистецтва в Токіо (Японія), Будинок доктора Куручетта в Ла-Платі (Аргентина) і Будинок проживання в Марселі (Франція) відображають рішення, які сучасний У 20-му столітті цей рух прагнув застосувати нові архітектурні технології, щоб задовольнити потреби суспільства. Ці шедеври творчого генія також свідчать про інтернаціоналізацію архітектурної практики по всій планеті.",
		"year2": "",
		"title2": "",
		"text2": ""
	}
]
