[
	{
		"year1": "1990",
		"title1": "Київ: Софійський собор та пов'язані з ним монастирські будівлі, Києво-Печерська лавра",
		"text1": "Покликаний стати суперником храму Айя-Софія у Константинополі, Софійський собор символізував становлення Києва – столиці християнського князівства як «Нового Константинополя». Собор було зведено XI ст., тобто. невдовзі після хрещення Русі (988 р.) за князя Володимира. Духовний та інтелектуальний вплив Києво-Печерської лаври сприяв поширенню православної культури та православної віри на Русі в період з XVII до XIX ст.",
		"year2": "1998",
		"title2": "Ансамбль історичного центру Львова",
		"text2": "Львів, заснований у пізньому середньовіччі, протягом кількох століть був процвітаючим адміністративним, релігійним та торговим центром. Середньовічне планування міста збереглося до наших днів практично без змін (зокрема, збереглися свідоцтва про різні етнічні громади, що жили тут). Також уціліло безліч прекрасних барочних та пізніших будівель."
	},
	{
		"year1": "2005",
		"title1": "Геодезична дуга Струве",
		"text1": "«Дуга Струве» – це ланцюг тріангуляційних пунктів, що простягся на 2820 км по території десяти європейських країн від Хаммерфесту в Норвегії до Чорного моря. Ці опорні точки спостережень було закладено період 1816-1855 гг. астрономом Фрідріхом Георгом Вільгельмом Струве (він же – Василь Якович Струве), який зробив таким чином перший достовірний вимір великого сегмента дуги земного меридіана. Це дозволило точно встановити розмір і форму нашої планети, що стало важливим кроком у розвитку наук про Землю та топографічного картування. Це був винятковий приклад співпраці у науковій сфері між вченими різних країн та між правлячими монархами. Спочатку «дуга» складалася з 258 геодезичних «трикутників» (полігонів) із 265 основними тріангуляційними пунктами. У об'єкт всесвітньої спадщини увійшли 34 таких пункти (найбільш добре вцілілих до теперішнього часу), які марковані на місцевості різним чином, як то: видовбані в скелях поглиблення, залізні хрести, піраміди з каменів або спеціально встановлені обеліски.",
		"year2": "2007",
		"title2": "Давні та первісні букові ліси Карпат та інших регіонів Європи",
		"text2": "Розширення території транснаціонального серійного об'єкта всесвітньої спадщини «Стародавні та первісні букові ліси Карпат та інших регіонів Європи» ще на десять європейських країн підвищує виняткову універсальну цінність та цілісність об'єкта, що тепер складається з 93 складових частин у 18 країнах. Розширена територія об'єкта є видатним прикладом щодо недоторканих складних лісів помірного поясу та демонструє широкий спектр комплексних екологічних моделей та процесів чистих та змішаних європейських букових насаджень у різних екологічних умовах."
	},
	{
		"year1": "2011",
		"title1": "Резиденція митрополитів Буковини і Далмації",
		"text1": "Резиденція митрополитів Буковини та Далмації являє собою майстерне поєднання архітектурних стилів, побудованих чеським архітектором Йозефом Главкою з 1864 по 1882 роки. Власність, видатний зразок істористської архітектури 19-го століття, також включає семінарію та монастир і домінує куполом. , хрестоподібна семінарська церква з садом і парком. Комплекс виражає архітектурний і культурний вплив від візантійського періоду і втілює потужну присутність православної церкви під час правління Габсбургів, віддзеркалюючи політику віротерпимості Австро-Угорської імперії.",
		"year2": "2013",
		"title2": "Античне місто Херсонес Таврійський і його Хора",
		"text2": "На цьому місці знаходяться залишки міста, заснованого дорійськими греками в 5 столітті до нашої ери на північному березі Чорного моря. Він охоплює шість складових ділянок із залишками міст і сільськогосподарськими землями, розділеними на кілька сотень хор, прямокутних ділянок однакового розміру. На ділянках були вирощені виноградники, продукція яких експортувалася містом, яке процвітало до 15 століття. На території розташовано кілька комплексів громадських будівель і житлових кварталів, а також ранньохристиянські пам’ятки поряд із залишками поселень кам’яного та бронзового віку; римські та середньовічні баштові укріплення та системи водопостачання; і винятково добре збережені зразки посадок виноградників і розділових стін. У 3 столітті нашої ери це місце було відоме як найбільш продуктивний виноробний центр Чорного моря та залишалося центром обміну між Грецькою, Римською та Візантійською імперіями та населенням на північ від Чорного моря. Це видатний приклад демократичної організації землі, пов’язаної з античним полісом, що відображає соціальну організацію міста."
	},
	{
		"year1": "2013",
		"title1": "Дерев'яні церкви Карпатського регіону в Польщі та Україні",
		"text1": "Транснаціональна власність, розташована на східній околиці Центральної Європи, налічує шістнадцять церков. Вони були побудовані з горизонтальних дерев’яних колод у XVI–XIX століттях громадами православної та греко-католицької конфесій. Церкви свідчать про особливу будівельну традицію, що ґрунтується на православному церковному дизайні, переплетеному з елементами місцевої традиції та символічними посиланнями на космогонію їхніх громад. Церкви побудовані в тридільному плані, увінчаному відкритими чотиригранними або восьмикутними куполами та куполами. Невід’ємною частиною церкви є заставки іконостасів, поліхромне оздоблення інтер’єру та інше історичне оздоблення. Важливими елементами деяких церков є дерев'яні дзвіниці, церковні подвір'я, сторожки та цвинтарі.",
		"year2": "2023",
		"title2": "Історичний центр Одеси",
		"text2": "Історичний центр Одеси, частина чорноморського портового міста, створеного на місці Хаджибея, являє собою щільну забудову, сплановану за канонами класицизму, що характеризується дво-чотирьохповерховими будинками та широкими перпендикулярними вулицями, обсадженими деревами. . Історичні будівлі відображають швидкий економічний розвиток міста в 19-му та на початку 20-го століть. Сайт включає театри, мости, пам’ятники, релігійні споруди, школи, приватні палаци та багатоквартирні будинки, клуби, готелі, банки, торгові центри, склади, фондові біржі та інші громадські та адміністративні будівлі, спроектовані архітекторами та інженерами, переважно з Італії. ранніх років, але й інших національностей. Домінантою архітектури історичного центру міста є еклектика. Це місце свідчить про дуже різноманітні етнічні та релігійні громади міста, представляючи видатний приклад міжкультурного обміну та зростання мультикультурних та багатоетнічних міст Східної Європи 19 століття."
	}
]
