[
	{
		"year1": "1978",
		"title1": "Національний парк Меса Верде",
		"text1": "На плато Меса-Верде на південному заході Колорадо на висоті понад 2600 м над рівнем моря можна знайти значну концентрацію житла предків індіанців пуебло, побудованих з 6 по 12 століття. Було зареєстровано близько 4400 місць, включаючи села, побудовані на вершині Мези. Є також величні кам’яні будинки на скелях, які складаються з понад 100 кімнат.",
		"year2": "1978",
		"title2": "Єллоустонський національний парк",
		"text2": "Величезний природний ліс Єллоустонського національного парку займає майже 9000 км2; 96% парку знаходиться у Вайомінгу, 3% у Монтані та 1% у Айдахо. Єллоустоун містить половину всіх відомих у світі геотермальних об’єктів, налічуючи понад 10 000 прикладів. Тут також найбільше у світі скупчення гейзерів (понад 300 гейзерів, або дві третини всіх на планеті). Заснований у 1872 році Єллоустоун також відомий своєю дикою природою, як-от ведмеді грізлі, вовки, бізони та вапіті."
	},
	{
		"year1": "1979",
		"title1": "Національний парк Еверглейдс",
		"text1": "Це місце на південному краю Флориди називають «річкою трави, яка непомітно тече з глибинки в море». Виняткова різноманітність його водних середовищ зробила його заповідником для великої кількості птахів і рептилій, а також для видів, яким загрожує зникнення, таких як ламантин.",
		"year2": "1979",
		"title2": "Зал Незалежності",
		"text2": "У цій будівлі у Філадельфії були підписані Декларація незалежності (1776) і Конституція Сполучених Штатів (1787). Універсальні принципи свободи та демократії, викладені в цих документах, мають фундаментальне значення для американської історії, а також мали глибокий вплив на законодавців у всьому світі."
	},
	{
		"year1": "1979",
		"title1": "Національний парк Гранд-Каньйон",
		"text1": "Вирізаний річкою Колорадо Великий Каньйон (глибиною майже 1500 м) є найдивовижнішою ущелиною у світі. Розташована в штаті Арізона, вона прорізає національний парк Гранд-Каньйон. Його горизонтальні шари відстежують геологічну історію останніх 2 мільярдів років. Існують також доісторичні сліди адаптації людини до особливо суворого середовища.",
		"year2": "1979",
		"title2": "Kluane / Wrangell-St. Elias / Glacier Bay / Tatshenshini-Alsek",
		"text2": "Ці парки складаються з вражаючого комплексу льодовиків і високих вершин по обидва боки кордону між Канадою (територія Юкон і Британська Колумбія) і Сполученими Штатами (Аляска). Вражаючі природні ландшафти є домом для багатьох ведмедів грізлі, карібу та овець Далла. На території знаходиться найбільше неполярне крижане поле у світі."
	},
	{
		"year1": "1980",
		"title1": "Національний і державний парки Редвуд",
		"text1": "Національний парк Редвуд складається з прибережних гір, що межують з Тихим океаном на північ від Сан-Франциско. Він вкритий чудовим лісом прибережних секвой, найвищих і найвражаючих дерев у світі. Морське та наземне життя однаково дивовижні, зокрема морські леви, білоголовий орлан і зникаючий каліфорнійський бурий пелікан.",
		"year2": "1981",
		"title2": "Національний парк Мамонтова печера",
		"text2": "Національний парк Мамонтова печера, розташований у штаті Кентуккі, має найбільшу в світі мережу природних печер і підземних ходів, які є характерними прикладами вапнякових утворень. Парк і його підземна мережа з більш ніж 560 обстежених кілометрів проходів є домом для різноманітної флори і фауни, включаючи ряд видів, що знаходяться під загрозою зникнення."
	},
	{
		"year1": "1981",
		"title1": "Олімпійський національний парк",
		"text1": "Олімпійський національний парк, розташований на північному заході штату Вашингтон, відомий різноманітністю своїх екосистем. Вкриті льодовиками вершини, які перемежовуються великими альпійськими луками, оточені великими старими лісами, серед яких є найкращий приклад незайманих і захищених помірних тропічних лісів на північному заході Тихого океану. Одинадцять основних річкових систем дренують Олімпійські гори, пропонуючи одні з найкращих середовищ існування прохідних видів риб у країні. Парк також включає 100 км берегової лінії дикої природи, найдовшого незабудованого узбережжя в суміжних Сполучених Штатах, і багатий місцевими та ендемічними видами тварин і рослин, у тому числі критично важливими популяціями північної плямистої сови, мармурової мурли та форелі, що перебуває під загрозою зникнення.",
		"year2": "1982",
		"title2": "Державне історичне місце «Кургани Кахокії».",
		"text2": "Кахокія Маундс, приблизно в 13 км на північний схід від Сент-Луїса, штат Міссурі, є найбільшим доколумбовим поселенням на північ від Мексики. Він був заселений в основному під час Міссісіпського періоду (800–1400 рр.), коли він охоплював майже 1600 га і включав близько 120 курганів. Це яскравий приклад складного суспільства вождів з багатьма центрами курганів-супутників і численними віддаленими хуторами та селами. Це сільськогосподарське товариство могло мати населення 10–20 000 на піку свого розвитку між 1050 і 1150 роками. Основні об’єкти цього місця включають Монкс-Маунд, найбільшу доісторичну земляну споруду в Америці, площею понад 5 га і висотою 30 м."
	},
	{
		"year1": "1983",
		"title1": "Ла-Форталеза та національне історичне місце Сан-Хуан у Пуерто-Ріко",
		"text1": "Між 16-м і 20-м століттями в цій стратегічній точці в Карибському морі було побудовано ряд оборонних споруд для захисту міста та затоки Сан-Хуан. Вони являють собою чудову демонстрацію європейської військової архітектури, адаптованої до гаваней на американському континенті.",
		"year2": "1983",
		"title2": "Національний парк Грейт-Смокі-Маунтінс",
		"text2": "У цьому надзвичайно красивому парку, що простягається на більш ніж 200 000 га, росте понад 3500 видів рослин, у тому числі майже стільки ж дерев (130 природних видів), скільки в усій Європі. Там також зустрічається багато видів тварин, що знаходяться під загрозою зникнення, у тому числі, ймовірно, найбільша різноманітність саламандр у світі. Оскільки парк є відносно недоторканим, він дає уявлення про флору помірного клімату до впливу людства."
	},
	{
		"year1": "1984",
		"title1": "Національний парк Йосеміті",
		"text1": "Національний парк Йосеміті розташований у самому серці Каліфорнії. З його «висячими» долинами, численними водоспадами, цирковими озерами, полірованими куполами, моренами та U-подібними долинами, він забезпечує чудовий огляд усіх видів гранітного рельєфу, сформованого зледенінням. На висоті 600–4000 м тут також зустрічається велика різноманітність флори та фауни.",
		"year2": "1984",
		"title2": "Статуя Свободи",
		"text2": "Зроблений у Парижі французьким скульптором Бартольді у співпраці з Гюставом Ейфелем (який відповідав за сталевий каркас), цей високий пам’ятник свободі був подарунком від Франції на сторіччя незалежності Америки. Урочисто відкрита в 1886 році, скульптура стоїть біля входу в гавань Нью-Йорка і з тих пір приймає мільйони іммігрантів до Сполучених Штатів."
	},
	{
		"year1": "1987",
		"title1": "Культура Чако",
		"text1": "Понад 2000 років народи Пуебло займали величезний регіон на південному заході Сполучених Штатів. Каньйон Чако, головний центр культури предків Пуебло між 850 і 1250 роками, був осередком церемоніалів, торгівлі та політичної діяльності в доісторичному районі Чотири кути. Чако примітний своїми монументальними громадськими та церемоніальними будівлями та своєю характерною архітектурою – тут є стародавній міський церемоніальний центр, який не схожий ні на що, побудоване раніше чи пізніше. Окрім Національного історичного парку культури Чако, об’єкт Всесвітньої спадщини включає Національний пам’ятник Руїни ацтеків і кілька менших об’єктів Чако, якими керує Бюро землеустрою.",
		"year2": "1987",
		"title2": "Національний парк Гавайських вулканів",
		"text2": "На цьому місці знаходяться два найактивніших вулкани у світі, Мауна-Лоа (4170 м заввишки) і Кілауеа (1250 м заввишки), обидва з яких височіють над Тихим океаном. Виверження вулканів створили ландшафт, що постійно змінюється, а потоки лави відкривають дивовижні геологічні утворення. Тут зустрічаються рідкісні птахи та ендемічні види, а також ліси гігантських папоротей."
	},
	{
		"year1": "1987",
		"title1": "Монтічелло та Університет Вірджинії в Шарлотсвіллі",
		"text1": "Томас Джефферсон (1743–1826), автор американської Декларації незалежності та третій президент Сполучених Штатів, також був талановитим архітектором неокласичних будівель. Він спроектував Монтічелло (1769–1809), свій будинок на плантації та своє ідеальне «академічне село» (1817–1826), яке досі є серцем Університету Вірджинії. Використання Джефферсоном архітектурного словника, заснованого на класичній античності, символізує як прагнення нової американської республіки як спадкоємця європейської традиції, так і культурні експерименти, яких можна було очікувати в міру дорослішання країни.",
		"year2": "1992",
		"title2": "Таос Пуебло",
		"text2": "Розташоване в долині невеликої притоки Ріо-Гранде це глинобитне поселення, що складається з житлових і церемоніальних будівель, представляє культуру індіанців пуебло в Арізоні та Нью-Мексико."
	},
	{
		"year1": "1995",
		"title1": "Міжнародний парк миру на льодовику Вотертон",
		"text1": "У 1932 році національний парк Вотертон-Лейкс (Альберта, Канада) був об'єднаний з Національним парком Глейшер (Монтана, США), утворивши перший у світі Міжнародний парк миру. Розташований на кордоні між двома країнами та пропонує чудові краєвиди, парк надзвичайно багатий на види рослин і ссавців, а також прерії, ліси, альпійські та льодовикові особливості.",
		"year2": "1995",
		"title2": "Національний парк Карлсбадські печери",
		"text2": "Цей карстовий ландшафт у штаті Нью-Мексико складається з понад 80 визнаних печер. Вони вирізняються не тільки своїми розмірами, але й багатством, різноманітністю та красою своїх мінеральних утворень. Печера Лечугілла вирізняється з-поміж інших, забезпечуючи підземну лабораторію, де геологічні та біологічні процеси можна вивчати в незайманій обстановці."
	},
	{
		"year1": "2010",
		"title1": "Папаханаумокуакеа",
		"text1": "Папаханаумокуакеа — це величезне ізольоване лінійне скупчення невеликих низько розташованих островів і атолів з океаном, що їх оточує, приблизно за 250 км на північний захід від головного Гавайського архіпелагу та простягається приблизно на 1931 км. Ця територія має глибоке космологічне та традиційне значення для живої корінної гавайської культури, як середовище предків, як втілення гавайської концепції спорідненості між людьми та природним світом, і як місце, де, як вважають, зароджується життя і де духи повертаються після смерті. На двох островах, Ніхоа та Макуманамана, є археологічні залишки, пов’язані з доєвропейськими поселеннями та використанням. Велика частина пам’ятника складається з пелагічних і глибоководних середовищ існування з такими помітними особливостями, як підводні гори та затоплені береги, великі коралові рифи та лагуни. Це одна з найбільших морських заповідних територій (MPA) у світі.",
		"year2": "2014",
		"title2": "Монументальні земляні споруди Поверті Пойнт",
		"text2": "Монументальні земляні споруди Поверті-Пойнт отримали свою назву завдяки плантації 19-го століття неподалік від цього місця, яке розташоване в долині Нижньої Міссісіпі на дещо підвищеній і вузькій місцевості. Комплекс складається з п’яти курганів, шести концентричних напівеліптичних хребтів, розділених неглибокими западинами та центральної площі. Він був створений і використовувався для житлових і церемоніальних цілей товариством мисливців-рибалок між 3700 і 3100 роками до нашої ери. Це видатне досягнення в земляному будівництві в Північній Америці, яке було неперевершеним принаймні 2000 років."
	},
	{
		"year1": "2015",
		"title1": "Місії Сан-Антоніо",
		"text1": "Ділянка охоплює групу з п’яти прикордонних місійних комплексів, розташованих уздовж ділянки басейну річки Сан-Антоніо на півдні Техасу, а також ранчо, розташоване за 37 кілометрів на південь. Він включає архітектурні та археологічні споруди, сільськогосподарські угіддя, резиденції, церкви та зерносховища, а також системи розподілу води. Комплекси були побудовані францисканськими місіонерами у 18 столітті та ілюструють зусилля іспанської корони з колонізації, євангелізації та захисту північного кордону Нової Іспанії. Місії Сан-Антоніо також є прикладом переплетення іспанської та коауїльтеканської культур, що проілюстровано різними особливостями, зокрема декоративними елементами церков, які поєднують католицьку символіку з місцевим дизайном, натхненним природою.",
		"year2": "2019",
		"title2": "Архітектура 20-го століття Френка Ллойда Райта",
		"text2": "Власність складається з восьми будівель у Сполучених Штатах, спроектованих архітектором у першій половині 20 століття. Серед них такі відомі проекти, як Fallingwater (Mill Run, Пенсільванія) і Музей Гуггенхайма (Нью-Йорк). Усі будівлі відображають «органічну архітектуру», розроблену Райтом, яка включає відкрите планування, розмивання меж між екстер’єром і інтер’єром і безпрецедентне використання таких матеріалів, як сталь і бетон. Кожна з цих будівель пропонує інноваційні рішення для потреб житла, богослужіння, роботи чи відпочинку. Творчість Райта цього періоду мала сильний вплив на розвиток сучасної архітектури в Європі."
	},
	{
		"year1": "2023",
		"title1": "Урочисті земляні роботи Hopewell",
		"text1": "Ця власність являє собою серію з восьми монументальних комплексів земляних огороджень, побудованих між 2000 і 1600 роками тому вздовж центральних приток річки Огайо. Вони є найбільш репрезентативними збереженими вираженнями традиції корінного населення, яку зараз називають культурою Гоупвелла. Про їхній масштаб і складність свідчать точні геометричні фігури, а також вершини пагорбів, скульптурно огороджені величезними рівними площами. Є узгодження з циклами Сонця та набагато складнішими циклами Місяця. Ці земляні укріплення слугували церемоніальними центрами, а на цих місцях були виявлені чудово виготовлені ритуальні предмети, виготовлені з екзотичної сировини, отриманої з віддалених місць.",
		"year2": "",
		"title2": "",
		"text2": ""
	}
]
